{
  "title": "Вампира просим не кормить",
  "blocks": [
    {
      "id": "start",
      "text": "— Я похож на кретина, верно? Полный кретин! — со стоном говоришь ты своему другу Гейбу. Ты видишь в зеркале своё отражение и морщишься. — Хэллоуин всего через несколько дней. Я обречён!\nВы с Гейбом уже два года как лучшие друзья. У Гейба длинные каштановые волосы, очки в проволочной оправе — а еще он умеет давать полезные советы, когда ты наворотишь дел.\n— Ты и впрямь выглядишь очень глупо, — признаёт Гейб. — Откуда, кстати, ты взял этот костюм?\n— Он называется «Вампир в банке», — поясняешь ты, показывая картонную банку. — Я купил её у мистера Ройтерли в «Страшных штуковинах»\n— Не могу поверить! — хлопает себя по лбу Гейб. — Ты купил костюм у Человека-Глазное Яблоко? А что, если бы он вынул свой стеклянный глаз — прямо там, в лавке — и показал его тебе?\n— Он никогда не вынимает стеклянный глаз, — отвечаешь ты.\n— Ладно, ладно, — говорит Гейб. — Но твой костюм всё-таки нелепый. Это всего лишь набор из пластиковых клыков, маленького дешёвого чёрного клыка и переводной картинки со следами укуса на шее. В банке больше ничего нет?\nТы берёшь её и заглядываешь внутрь.\n— Эй, гляди-ка! — восклицаешь ты.",
      "next": [
        {
          "id": "2",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "2",
      "text": "— Что там? — спрашивает Гейб, с интересом глядя.\n— Здесь кое-что ещё, — отвечаешь ты. Затем ты тянешься и вытаскиваешь на свет маленький пластиковый пакет, застрявший внутри. Он выглядит как пакетик кетчупа.\n— Что это такое? — Гейб подходит ближе.\n— Я думаю, это поддельная кровь, — говоришь ты ему.\n— Правда? Круто, — отвечает он, поднимая с пола упаковку из-под «Вампира в банке». — Странно, — говорит он, прочитав этикетку. — Здесь ни слова не сказано о поддельной крови.\nИ тут ты замечаешь на пакете надпись.\nКровавые буквы гласят: ОПАСНО — НЕ ТРОГАТЬ.\nТы передаёшь пакет Гейбу. Он читает надпись, и его глаза расширяются:\n— Ты собираешься открыть его? — спрашивает он.\nТы сглатываешь. Слова на пакете выглядят страшновато.\nНо тебе до смерти хочется узнать, что же там внутри.\nНу так что? Ты открываешь его?",
      "next": [
        {
          "id": "34",
          "text": "Открыть пакет"
        },
        {
          "id": "67",
          "text": "Не открывать пакет"
        }
      ]
    },
    {
      "id": "3",
      "text": "— Ах! — вскрикиваешь ты, отшатываясь от злобного пса.\nНо Кефирчик быстрый. Он кидается на тебя, обнажая длинные клыки. Дыхание у него горячее и зловонное.\nО, нет. Он тоже стал псом-вампиром!\n— Назад, Кефирчик! — командуешь ты. Тебе удаётся оттолкнуть его и неуклюже подняться на ноги.\nКефирчик вновь бросается на тебя!\n— Блин! — кричишь ты. Перебежав через двор Берклинсов и перепрыгнув через ограду, ты несёшься обратно.\nТам, на заднем дворике, ещё три собаки. Все три со следами укуса на шее. И все три превращены в собак-вампиров!\nДве из них — таксы, а третья — большая дворняга. Они поднимают головы и нюхают воздух.\nА затем, дружно взвыв, бросаются на тебя!\nТы проносишься через калитку. А затем пытаешься затормозить.\nКефирчик уже поджидает тебя по ту сторону забора!",
      "next": [
        {
          "id": "20",
          "text": "Придумай, что делать дальше!"
        }
      ]
    },
    {
      "id": "4",
      "text": "В дверях стоят вампиры. Все сразу!\nГрафиня Ивонн подбирается к тебе. За её спиной стоят ещё по меньшей мере двадцать вампиров. Голодных вампиров!\n— Не бойся, — говорит графиня Ивонн. — Мы лишь хотим слить из вас все остатки свежей, человеческой крови. Тогда вы действительно станете одними из нас. Не волнуйтесь. Больно не будет.\nПоследним, кто говорит тебе такие слова, был зубной врач.\n— Бежим! — кричишь ты Гейбу.\nНо вы не можете бежать. Вампиры набиваются в маленькую комнатушку, загораживая дверной проём.\nТы чувствуешь, что сходишь с ума.\n— Сейчас мой ум улетучится, как мышь! — кричишь ты.\nГрафиня замирает на полушаге и начинает смеяться.\n— Улетучится, как мышь! Вот так шутка!\nДругие вампиры тоже разражаются неконтролируемым смехом. Банальный каламбур приводит их в истерику!\nКровососы отвлечены. Вот твой шанс! Ты падаешь на четвереньки и начинаешь ползти. Гейб следует на тобой. Вы с сумасшедшей скоростью пробираетесь между ногами хохочущих вампиров.\nБыстрее, принимай решение. Что будешь делать сейчас?",
      "next": [
        {
          "id": "18",
          "text": "Уйти обратным путём"
        },
        {
          "id": "56",
          "text": "Найти Чесночный спрей"
        }
      ]
    },
    {
      "id": "5",
      "text": "Красная жидкость поблескивает. Вампирша вставляет в кубок пластмассовую соломинку и протягивает его тебе:\n— Глоточек?\nТы облизываешь сухие губы.\nТы бы умер за один глоток.\nНо ты, с трудом сглотнув, качаешь головой.\nТы не можешь позволить себе выпить это. Если ты это сделаешь, а в кубке окажется кровь — а ты знаешь, что это кровь — ты точно останешься вампиром навсегда. А навсегда — это очень долго.\n— Нет, — отвечаешь ты. — Я не буду пить кровь.\n— Мне жаль, что ты избрал этот путь, — говорит графиня Ивонн.\nОна коротко кивает другим вампирам, и те скользят к тебе. Окружают тебя.\nТы в отчаянии ищешь оружие. Но единственная вещь, которую ты видишь — это кубки с кровью.",
      "next": [
        {
          "id": "16",
          "text": "Ты лихорадочно бросаешься к столу и хватаешь кубок. А затем выплёскиваешь всю жидкость из него в лицо графине!"
        }
      ]
    },
    {
      "id": "6",
      "text": "Ты отступаешь; твоё сердце колотится от страха.\nЧто теперь? Гейб тоже стал вампиром? Это Фифи укусила его?\nГейб разражается смехом.\n— Ха-ха. Ну и видок у тебя! — повторяет он несколько раз.\n— Ты придурок! — кричишь ты.\nГейб снова смеётся, а затем рассказывает тебе правду.\n— Это было легко, — говорит он. — Я просто побежал в магазин Человека-Глазное Яблоко. Я вспомнил, что видел там что-то под названием «Пёс в банке», так что я накупил кучу этих штук. И конечно же, там тоже были внутри эти маленькие пакеты. С надписью «Опасно — не трогать», как и на пакете с кровью. Я открыл один, и там оказался собачий бисквит. И я решил, что стоит попробовать.\n— Ты имеешь в виду, что дал бисквит собакам-вампирам — и они превратились обратно? — ахаешь ты. — Великолепно!\nИ тут тебе в голову приходит идея. Отличная идея!\n— У тебя остался ещё один из этих особых собачьих бисквитов? — спрашиваешь ты.\n— Да, — отвечает Гейб, — А что?\n— Дай-ка мне штучку, — говоришь ты. — Кажется, на Хэллоуин я хочу быть псом!",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "7",
      "text": "Ты в ужасе от этого пса. Пока не вспоминаешь.\nТузик не может убить тебя.\nТы вампир! Всего несколько вещей могут убить тебя.\nКол в сердце. Пребывание под солнечным светом. Сожжение заживо.\nТы оскаливаешь свои клыки и шипишь. Доберман, скуля, уползает.\n— Неплохо, — признаёт Гейб.\nО, и кстати. Есть ещё одна вещь, от которой ты можешь сыграть в ящик…\nНехватка крови.\nБез крови вампиры не умирают. Но слабеют настолько, что не могут двигаться.\nЧто с тобой сейчас и происходит. Ты со стоном опускаешься на землю.",
      "next": [
        {
          "id": "36",
          "text": "Ой-Ой"
        }
      ]
    },
    {
      "id": "8",
      "text": "Ты хочешь превратиться обратно в ребёнка. Но понятия не имеешь, как.\nПоэтому ты вылетаешь из окна, пытаясь найти Гейба.\nТвои радары видят его. Ты кидаешься вниз и приземляешься на его плечо.\nГейб поворачивается и смотрит в твоё крошечное мышиное лицо.\n— Тьфу! — говорит он. — Ты действительно уродлив. Разве ты не можешь превратиться обратно?\nНо ты просто сидишь там, повизгивая.\nНаконец, Гейб понимающе кивает.\n— Похоже, придется забрать тебя домой и оставить в качестве питомца. Чувак, моя мама с ума сойдёт! Может быть, я смогу найти какое-нибудь лекарство.\nК сожалению, он его так и не находит. Однако, вырастая, он становится председателем клуба любителей комиксов. Ради понятной только вам двоим шутки он позволяет тебе жить в штабе клуба — как единственному настоящему Бэтмену.",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "8",
      "text": "Ты хочешь превратиться обратно в ребёнка. Но понятия не имеешь, как.\nПоэтому ты вылетаешь из окна, пытаясь найти Гейба.\nТвои радары видят его. Ты кидаешься вниз и приземляешься на его плечо.\nГейб поворачивается и смотрит в твоё крошечное мышиное лицо.\n— Тьфу! — говорит он. — Ты действительно уродлив. Разве ты не можешь превратиться обратно?\nНо ты просто сидишь там, повизгивая.\nНаконец, Гейб понимающе кивает.\n— Похоже, придется забрать тебя домой и оставить в качестве питомца. Чувак, моя мама с ума сойдёт! Может быть, я смогу найти какое-нибудь лекарство.\nК сожалению, он его так и не находит. Однако, вырастая, он становится председателем клуба любителей комиксов. Ради понятной только вам двоим шутки он позволяет тебе жить в штабе клуба — как единственному настоящему Бэтмену.",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "9",
      "text": "— Я думаю, что выберу третий вариант, — говоришь ты Гейбу. — Я устал. Может быть, если я вздремну, вся эта вампирская зараза сойдёт с меня.\n— Пожалуй, — кивает Гейб. Но он явно нервничает.\nТы, похоже, знаешь, о чем он думает: что же делать, если она не сойдёт?\nИ ты думаешь о том же самом.\nНацарапав родителям записку, что ты приболел и пошёл спать, ты отправляешь Гейба домой.\nПосле этого ты сворачиваешься в постели и погружаешься в долгий сон.\nКогда ты открываешь глаза снова, на часах десять вечера — и ты испытываешь такую дикую жажду, как никогда в жизни.\nТы несёшься к зеркалу, висящему на двери твоего шкафа.\nНичего. Нет отражения. Тебя здесь нет.\n— Мне нужна кровь, — говоришь ты вслух.",
      "next": [
        {
          "id": "30",
          "text": "Искать, где достать кровь"
        }
      ]
    },
    {
      "id": "10",
      "text": "Это зашло слишком далеко, решаешь ты.\nТы должен позвать на помощь кого-нибудь из взрослых — и побыстрее.\nПока вампиры не покусали Гейба!\nТы вылетаешь из офиса и бежишь обратно домой. Но когда ты добегаешь до дома, у тебя всё замирает.\nНигде в доме нет света. На подъездной дорожке нет машины.\nТвоих родителей нет дома.\nСтранно, думаешь ты. Сегодня они не собирались никуда уходить.\nПо твоей спине внезапно пробегает холодок.",
      "next": [
        {
          "id": "131",
          "text": "Ты медленно делаешь последние шаги к дому и отворяешь дверь."
        }
      ]
    },
    {
      "id": "11",
      "text": "Ты не доверяешь старой вампирше. Оказавшись на свободе, ты толкаешь её в клетку, захлопнув дверь, поворачиваешь в замке железный ключ.\n— Ой, какие дураки! Какие дураки! — кричит старуха.\nОна, конечно, права. Вы дураки.\nТы в подземелье, полном кровожадных вампиров! Как ты вообще надеялся выйти, не доверившись кому-нибудь? И уж по крайней мере, ты мог бы довериться милой старой леди!\nПравда — она милая старая леди с клыками.\nНо кто ещё станет тебе помогать?\nТеперь у тебя очень мало шансов. Ты можешь даже не беспокоиться о том, чтобы читать дальше эту книгу.\nЕсли ты, конечно, не пройдёшь тест, доказывающий, что у тебя есть здравый смысл.",
      "next": [
        {
          "id": "132",
          "text": "Пройти тест"
        }
      ]
    },
    {
      "id": "12",
      "text": "Подходя к передней части здания, ты жалуешься:\n— Я просто умираю от жажды!\n— Хватит говорить о смерти, — командует Гейб.\nНа двери весит звонок, и Гейб нажимает его.\nТотчас же дверь отворяется. Внутри загорается свет.\nТы заглядываешь в маленькую приёмную. В её конце есть другая дверь.\nИ табличка на ней сообщает: ПОСТОРОННИМ ВХОД ВОСПРЕЩЁН.\nНо в офисе нет ни души.\n— Кто же открыл дверь? — удивляешься ты.\nГейб шепчет:\n— Если бы это было кино, я бы уже закричал. Не ходи туда, болван!\n",
      "next": [
        {
          "id": "24",
          "text": "Ты, должно быть, болван. А посему заходишь внутрь."
        }
      ]
    },
    {
      "id": "13",
      "text": "Не успевает попугай налететь на тебя, как его накрывает сеть. Конец этой сети прикреплён к шесту, а шест держит мистер Венигер.\n— Поймал! — торжествующе объявляет Венигер.\nОн заталкивает кудахчущую птицу в клетку.\n— Что тут происходит? — требуешь ответить ты.\n— Я покажу тебе, — предлагает он. — Пойдём со мной.\nТы следуешь за Венигером наружу. На его подъездной дорожке стоит вместительный фургон. Внутри целый зверинец из животных-вампиров!\n— Я согнал сюда всех животных-вампиров, — гордо заявляет он. — Позволить Фифи оставаться вампиром было бы катастрофой. Она начала бы эпидемию. Вампиризм мог бы распространиться по всему миру!\nЭто было бы весьма плохо.\n— Но они здесь все? — спрашиваешь ты.\n— Все до последнего, — уверенно отвечает Венигер.\n— Что вы собираетесь сделать с животными? — интересуешься ты.\n— Продам их в цирк, — объясняет он. — Я собираюсь сделать на них состояние!\n— Так вот ты какой, счастливый конец, — говоришь ты. Затем ты прихлопываешь надоедливого комара на своей шее.\nНадоедливого комара-вампира…",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "14",
      "text": "Когда ты просыпаешься, несколько часов спустя, солнце уже зашло. Он волнения по твоей спине бегут мурашки.\nТы выбираешься через окно спальни и растворяешься в ночи. Это будет бомба, думаешь ты. Вампиры рулят!\nТы скользишь среди соседских домов. Крысы и мыши послушно подходят к тебе. Ты их повелитель.\n— Круто, — шепчешь ты себе. — Я король грызунов.\nКто же станет твоей первой жертвой?",
      "next": [
        {
          "id": "48",
          "text": "Узнать имя первой жерствы"
        }
      ]
    },
    {
      "id": "15",
      "text": "Ты мчишься, чтобы взять трубку.\n— Алло?\nЭто твоя мама.\n— Привет, сладкий, — небрежно говорит она. — Слушай, мне надо, чтобы ты кое-что для меня сделал.\n— Ох, привет, мама, — говоришь ты. — Слушай, я не могу сейчас. Мне нужно бежать за Фифи. Она только что сбежала!\n— Всё в порядке, — отвечает твоя мама. — Она вернётся. Так вот, я хочу, чтобы ты купил…\nК тому времени, как ты заканчиваешь её слушать, проходит минут десять.\nВы с Гейбом выбегаете на улицу.\nФифи и след простыл!",
      "next": [
        {
          "id": "75",
          "text": "Ты должен найти её!"
        }
      ]
    },
    {
      "id": "16",
      "text": "— Несчастный! — вскрикивает графиня. — Что ты наделал?!\nТебя изумляет, насколько её голос наполнен ужасом.\nКровь брызжет на её лицо и стекает вниз по шее.\nЭто же просто кровь, думаешь ты. Разве это не то, что она пьёт?\nНо ты быстро понимаешь. Вид крови приводит других вампиров в неистовство.\nОни устремляются к ней и нападают — облизывая её лицо! Они слюнявят её щеки, её шею, глаза, нос…\nГрафиня, крича, оседает на пол.\nНеужели они её съедят? У тебя крутит желудок. Ты ощущаешь слабость.\nНо хуже всего то, что ты чувствуешь жажду. Ты хочешь присоединиться к ним — и тоже слизывать кровь!\nНет, говоришь ты себе. Теперь у меня есть шанс уйти отсюда!\n",
      "next": [
        {
          "id": "79",
          "text": "Сбежать из этого места"
        },
        {
          "id": "110",
          "text": "Лизать кровь"
        }
      ]
    },
    {
      "id": "17",
      "text": "— Хорошо, — соглашаешься ты, пожимая руку Ройтерли. — Я сделаю это.\nОн потирает руки.\n— Отлично. Пойдём.\nУдерживая тебя, Ройтерли расправляет свой плащ, подобно крыльям летучей мыши. Будто по волшебству, вы двое выплываете из могилы и приземляетесь на кладбище, между надгробий.\n— Вау! — поражаешься ты, придя в восторг. — Вы можете научить меня эту фокусу?\n— Позже, — отвечает Ройтерли. — Теперь веди меня к своим юным друзьям. Я очень голоден. Кто это будет?\nЛегко. Робби Морган.\nРобби старше тебя на три года, и живёт в твоём квартале. Он постоянно отбирает твой велосипед. Он называет тебя «крысьей мордой» прямо перед твоими друзьями.\n— Знаю я одного парня, — говоришь ты мистеру Ройтерли.\n— Великолепно, — заявляет мистер Ройтерли. — Показывай дорогу.",
      "next": [
        {
          "id": "42",
          "text": "К дому Робби!"
        }
      ]
    },
    {
      "id": "18",
      "text": "Бежим, думаешь ты. И не оборачиваясь!\nВы пробегаете весь путь в обратном порядке. Мимо гробов. Мимо стола с кубками, наполненными кровью. В конце концов, вы добегаете до комнаты, в которую ты свалился из люка.\nТы кидаешься и захлопываешь дверь. Наступает полная темнота.\nКЛИК! Ты слышишь, как Гейб щёлкает замком.\nНЮХХХХ! НЮХХХХ!\n— Что это за звук? — шепчешь ты.\nИз темноты доносится странный дрожащий голос:\n— Это я, граф фон Смеллинг. Величайший вампир из всех!\nОх, великолепно! Вы сбежали от остальных вампиров — но теперь вы закрыты в одной комнате с их Большим Боссом! Ты представляешь себе, как может выглядеть граф фон Смеллинг. Высотой в десять футов. Пылающие красным глаза. Шестидюймовые клыки.\nВам конец!",
      "next": [
        {
          "id": "38",
          "text": "Или… Нет?"
        }
      ]
    },
    {
      "id": "19",
      "text": "Ты высовываешь голову из дверей ванной комнаты.\n— Мне надо немного поспать, и я буду в порядке, — говоришь ты своей маме.\n— Хорошо, солнышко, — отвечает она, посылая тебе воздушный поцелуй. — Увидимся утром.\n* * *\nПроснувшись на следующий день, ты говоришь маме, что ещё болен.\nОна верит тебе. В конце концов, твоя кожа, кажется, теряет цвет и бледнеет.\n— Обязательно пей побольше жидкости, — говорит твоя мама перед тем, как уйти на работу.\n— Не беспокойся, — отзываешься ты, — Это как раз то, о чём я думаю.",
      "next": [
        {
          "id": "62",
          "text": "Уж жидкость-то ты найдешь"
        }
      ]
    },
    {
      "id": "20",
      "text": "Псы-вампиры окружают тебя. Маленькая челюсть хватает тебя за ногу.\n— Эй, пошёл вон от меня! — вопишь ты.\nТы вырываешь ногу с такой силой, что такса отлетает. Она с плеском приземляется в детский бассейн.\nНа мгновение две другие собаки удивлённо оборачиваются.\nЭто даёт тебе время быстро оглянуться в поисках путей к отступлению.\nТам дверь, ведущая из заднего дворика в гараж. Если ты поспешишь, то сможешь укрыться в гараже раньше, чем псы настигнут тебя.\nНо ты может оказаться для тебя ловушкой без выхода.\nИли же ты можешь со всех ног броситься в дом. Но что, если раздвижные стеклянные двери окажутся заперты?\nНу же? Сделай что-нибудь — быстрее!",
      "next": [
        {
          "id": "136",
          "text": "В гараж!"
        },
        {
          "id": "93",
          "text": "В Дом!"
        }
      ]
    },
    {
      "id": "21",
      "text": "Ты надеешься, что у твоей мамы здоровое сердце. Открыв рот как можно шире, ты говоришь:\n— Ааааа!\nТвоя мама заглядывает внутрь.\n— Что случилось с твоими резцами? — спрашивает она, округлив глаза. — Они такие острые! Тебе это не мешает?\nЭй, если ты не может сказать твоей маме, что ты нежить, то что ты можешь ей сказать?\n— Ох, мама, — стонешь ты. — Я купил костюм под названием «Вампир в банке», и там был пакет внутри — я думаю, это была кровь — и я выпил её! И теперь я превратился в вампира!\n— Не волнуйся, — твоя мама обнадёживающе похлопывает тебя по стене. — Я знаю, что тебе делать. Оставайся здесь. Я сейчас вернусь.",
      "next": [
        {
          "id": "63",
          "text": "Ждать"
        }
      ]
    },
    {
      "id": "22",
      "text": "— Погоди, — зовёт тебя графиня. Её лицо появляется над гробом. — Я обещала ответить на твои вопросы.\nТы слаб, но тебе удаётся спросить:\n— Почему?..\n— Эта идея с «Вампиром в банке» была ошибкой, — объясняет графиня. — Видишь ли, мы полагали, что нуждаемся в некотором количестве «свежей крови». Но дети-вампиры! Вы слишком хорошо ищете жертв. Таким образом скоро вампиров окажется больше, чем людей. Поэтому я приняла решение временно усыпить молодых. Но ты не волнуйся. Для тебя это будет выглядеть как один день.\n— Гейб… — бормочешь ты, как будто зовёшь его во сне.\n— О, Гейб? — поясняет графиня. — Мы выпили его кровь. Он в соседнем с тобой гробу. А теперь спи крепче, дорогой, — она смеётся серебряным смехом, — и не позволяй гробовым жучкам кусать себя.",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "23",
      "text": "Когда через минуту родители Робби появляются на дорожке, ты впадаешь в панику и срываешься с места.\nВниз по улице. Через лужайку. На улицу.\nТы бежишь весь путь до парка в конце улицы. Затем ты маскируешься в кустах.\nРРРРРИИИИИ! РРРИИИ! РРИИИИ! РРРИИИ!\nЭто полицейская сирена пронзает тишину ночи.\nОй-ой. Точно. Ты совсем забыл!\nПапа Робби Моргана — офицер полиции!\nЗатем ты слышишь голос мистера Моргана, доносящийся из полицейских громкоговорителей. Он зовёт тебя по имени!\nТебя опознали!\n",
      "next": [
        {
          "id": "121",
          "text": "Бежать"
        }
      ]
    },
    {
      "id": "24",
      "text": "КЛИК! КЛИК! КЛАК!\n— Что это за звук? — шепчешь ты.\n— Это у меня колени стучат, — поясняет Гейб. — Это место безнадёжно жуткое. Давай просто пойдём домой, расскажем всё твоим родителям, и пусть они с этим справляются.\n— Ни в коем случае! — объявляешь ты. — Я останусь до тех пор, пока не получу то, зачем пришёл!\nПока вы препираетесь, отворяется задняя дверь, и низенький, пухлый человечек входит в офис.\n— Так, так, — говорит он, отечески тебе улыбаясь. В нём нет совершенно ничего страшного. — Должно быть, это ты звонил по поводу «Вампира в банке».\nТы киваешь и начинаешь отвечать, но он уже продолжает говорить.\n— Отлично. Рад, что ты нашёл нас так легко. Я — Герман Кармин. Идём за мной, — говорит он, кивая в сторону двери с надписью «ПОСТОРОННИМ ВХОД ВОСПРЕЩЁН». — Мы поправим тебя в кратчайшие сроки.\nГейб шагает вперёд.\n— Не ты, — твёрдо говорит человек Гейбу. — Ты стой здесь.",
      "next": [
        {
          "id": "60",
          "text": "Идти за Германом"
        }
      ]
    },
    {
      "id": "25",
      "text": "Фифи сидит в кресле и смотрит «Дракулу» на большом экране!\nТы выкручиваешься из рук работника и бежишь по проходу, останавливаясь возле её ряда.\n— Фифи, — ласково зовёшь ты. — Сюда, девочка.\n— Шшшш! — все в ряду оборачиваются и шикают на тебя.\nВсе, кроме Фифи. Она, замерев, смотрит фильм.\n— Фифи! — кричишь ты, хватая её ошейник.\nТвоя собака холодно смотрит на тебя, будто ты чужой. Затем она обнажает зубы и прыгает на тебя!\nТы кричишь!\n— Не орите! — голосят сердитые зрители.\nКогда Фифи впивается тебе в горло, ты думаешь: где же работник кинотеатра — сейчас, когда он так нужен?",
      "next": [
        {
          "id": "105",
          "text": "Тихо! Прекрати кричать!"
        }
      ]
    },
    {
      "id": "26",
      "text": "— Думаю, надо вернуться к мистеру Ройтерли, — говоришь ты. — Может быть, он знает, что было в пакете, и…\n— Не продолжай, — прерывает тебя Гейб. — Просто пойдём туда.\nТы киваешь и запихиваешь костюм «Вампира в банке» обратно в эту самую банку.\nВы приближаетесь к двери на кухню, и Гейб распахивает её. Оттуда вырывается луч дневного света.\n— Стой! — вопишь ты.\nТы съёживаешься, защищая глаза от света. Жгучая боль нарастает. Ещё несколько секунд, и ты прожаришься до хрустящей корочки!\n— Закрой дверь — быстрее! — кричишь ты Гейбу. — Свет убивает меня!",
      "next": [
        {
          "id": "54",
          "text": "Скорее, в тень!"
        }
      ]
    },
    {
      "id": "27",
      "text": "— Хорошо, хорошо, — ты предпочитаешь не спорить. — Кто вы? И где вы живёте?\n— Я Джереми Венигер, — брюзжит он. — С Багровой улицы.\nДжереми Венигер? Этот ненормальный? Парень, который держит тараканов в клетке в качестве домашних животных?\n— Поспешите, — продолжает он, — Или я сделаю что-то, о чём вы будете жалеть.\nОн негромко усмехается себе под нос, а затем вешает трубку.\n— О, Боже! — стонешь ты. — Фифи рядом с домом мистера Венигера!\n— Блин! — отвечает Гейб. — Тот парень, что никогда не косит лужайку? У него ещё странная горгулья на почтовом ящике? И он никогда не спит по ночам и никогда не выходит?\n— Ага, — киваешь ты. — Мы должны быть там прежде, чем Фифи его укусит.\n— Или прежде, чем он укусит Фифи! — добавляет Гейб, направляясь к двери.",
      "next": [
        {
          "id": "111",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "28",
      "text": "— Я выпью Чесночный спрей, — говоришь ты Гейбу. — И я правда думаю, что и тебе тоже стоит.\n— Ладно, но ты первый, — хитро говорит Гейб.\nВы открываете одну бутылку Чесночного спрея и наливаете жидкость себе в стакан. Ты залпом выпиваешь свой.\n— Буэ, — жалуется Гейб. — Твоё дыхание меня убьёт!\n— Очень даже может быть, — парируешь ты, — Если ты не выпьешь свою порцию. Сейчас же!\nГейб через силу глотает содержимое стаканчика. Довольно скоро вся комната пахнет чесноком. Запах настолько неприятный, что твоя мама врывается к вам, чтобы посмотреть, что не так.\n— Что здесь происходит? — спрашивает она, зажимая нос. — Ты пахнешь прямо как тот жуткий человек из «Страшных штуковин». Как там бишь его зовут? А, мистер Ройтерли.\nКак такое может быть, думаешь ты.\nМистер Ройтерли не может использовать чеснок. Он вампир!\n— Да, — продолжает твоя мама. — Он имел привычку постоянно есть чеснок. Он говорил мне, что таким образом отгоняет вампиров, можешь себе представить? А потом, несколько месяцев назад, он вдруг перестал это делать.",
      "next": [
        {
          "id": "133",
          "text": "Узнать что дальше"
        }
      ]
    },
    {
      "id": "29",
      "text": "Ты медленно оборачиваешься, чтобы увидеть, кто стоит за тобой.\n— Добрый вечер, — шепчет тёмная затенённая фигура. — Я вижу, что ты обнаружил мой дом-вдали-от-дома.\nЗатенённый тип шагает вперёд. Луч лучного света падает на его лицо. Потом на его клыки. А потом на стеклянный глаз в его ладони!\n— Мистер Ройтерли! — восклицаешь ты.",
      "next": [
        {
          "id": "112",
          "text": "Что вы здесь делаете?"
        }
      ]
    },
    {
      "id": "30",
      "text": "— Солнышко? Ты не спишь? — слышишь ты голос из коридора.\nОй-ой. Мама!\n— Эээ, да, я встал. Но я не очень хорошо себя чувствую! — кричишь ты в ответ.\nТвоя мама распахивает дверь и входит в твою комнату.\n— Хочешь, померим температуру? — спрашивает она с беспокойством в голосе. — Ну-ка — открой рот и дай мне взглянуть на твой язык.\nВот блин! Ты совсем не хочешь, чтобы мама увидела твои клыки!\nИли нет? Может быть, она сможет помочь…",
      "next": [
        {
          "id": "21",
          "text": "Показать своей маме клыки"
        },
        {
          "id": "78",
          "text": "Нельзя просить ее о помощи!"
        }
      ]
    },
    {
      "id": "31",
      "text": "— Что вы имеете в виду, когда говорите, что я сделаю ошибку? — требуешь ты.\n— Ох, ты знаешь, — Ройтерли пожимает плечами. — Ты будешь небрежно относиться к тому, кого и когда ты кусаешь. Тебя кто-нибудь увидит, и вскоре на тебя будет охотиться весь город. А чем это закончится, ты знаешь— тебе вобьют в сердце осиновый кол. Быть нежитью — не лёгкая прогулочка, уж поверь мне.\nВау, думаешь ты. Он прав. Ты очень многого не знаешь о том, как быть вампиром.\n— Может быть, иметь учителя — не такая уж плохая идея… — произносишь ты.\n— И всё, что ты должен будешь делать — это находить для меня юных жертв, — Ройтерли протягивает руку. — Ну так что? Договорились?\n",
      "next": [
        {
          "id": "17",
          "text": "Согласиться на его условия"
        },
        {
          "id": "52",
          "text": "Отказать"
        }
      ]
    },
    {
      "id": "32",
      "text": "Прямо сейчас ваше будущее выглядит тёмным. Как эта камера. Но не паникуй! Просто найди книгу и спичку.\n— Где же стол? — шепчет Гейб.\nТы чувствуешь острую боль.\n— Ауч! Я, похоже, врезался в него.\n— Хорошая работа, — смеётся Гейб.\nТы нащупываешь на столе спичку. Острый выступ прокалывает тебе палец. Гейб чувствует запах крови, сочащейся из ранки. Он хватает твою кисть и лижет её. Ты вырываешь руку обратно.\n— Группа первая, положительная. Мой любимый аромат, — бормочет Гейб, причмокивая.\n— Брось это, — командуешь ты. — Давай лучше займёмся делом!\nВ конце концов вы находите спичку и древний фолиант в кожаном переплёте. Ты раскрываешь его на странице, заложенной лентой.\nТы чиркаешь спичкой. Её вспышка освещает надпись, сделанную старыми буквами. Она гласит:\nЧТОБЫ ОБРАТИТЬ ВАМПИРИЗМ —\nНо остальная часть страницы вырвана!\n",
      "next": [
        {
          "id": "81",
          "text": "Обидно..."
        }
      ]
    },
    {
      "id": "33",
      "text": "Сначала ты вцепляешься зубами Гейбу в горло.\nА затем он кусает тебя в ответ!\nОй-ой, думаешь ты. Это не входило в наши планы.\nВ следующие несколько секунд вы оба чувствуете странное изменение. Ваши клыки становятся длиннее. Ваша кожа бледнеет.\nТеперь вы оба полноценные вампиры!\nЭто точка невозврата — и стать людьми уже невозможно. Превращение завершено!\n— Упс, — смущённо говорит Гейб. — Сдается мне, это не было правильным лечением.\nНе было. Но теперь, когда ты вампир, тебе кажется, что это только к лучшему.\n— Я знаю, что нам делать, — объявляешь ты с зубастой ухмылкой. — Пойдём в ближайший банк крови и возьмём большой кредит!",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "34",
      "text": "— Да, — говоришь ты Гейбу. — Я собираюсь открыть его. Дай сюда.\n— Будь осторожен, — предупреждает он. — Ты же не хочешь забрызгать всякой гадостью свой милый маленький плащик!\n— Спасибо, остряк, — ворчишь ты.\nСначала ты пытаешь открыть пакет ногтями. Но пластик не рвётся.\nТы раздражённо вынимаешь изо рта свои поддельные клыки. Затем зажимаешь край пакета зубами и с силой дёргаешь.\nСиропообразная жидкость выстреливает наружу, и небольшая её часть попадает тебе в рот. Несколько капель стекают вниз, оставляя на твоём подбородке красные полосы.\n— Мммммм. Ням! — говоришь ты, отхлёбывая жидкость. Она так хороша, что тебе хочется выпить каждую каплю. Ты спешно выдавливаешь содержимое пакета себе в рот.\n— Что это за штука? — спрашивает Гейб, с подозрением глядя на тебя.\n— Это определённо не кетчуп, — отвечаешь ты. — Но она великолепна. Она мне нравится!\n— Это жутковато, — заявляет Гейб с усмешкой. — Она похожа на кровь. На настоящую кровь.\n— Кровь? — вскрикиваешь ты.",
      "next": [
        {
          "id": "50",
          "text": "Подпрыгнуть от неожиданности"
        }
      ]
    },
    {
      "id": "35",
      "text": "— Мистер Ройтерли! — кричишь ты.\nТебе всегда нравился мистер Ройтерли. Не смотря на то, что он — Человек-Глазное Яблоко. Поэтому ты колеблешься несколько секунд. Но, когда ты видишь его клыки, ты знаешь, что должен сделать.\nТы направляешь бутылку с Чесночным спреем ему в лицо и нажимаешь на кнопку распыления.\n— Получи, кровосос! — вопишь ты. От запаха чеснока тебя начинает тошнить.\nТонкая струя жидкости попадает в единственный глаз Ройтерли.\n— Аууууууу! — орёт он от дикой боли.\nОстальные вампиры вовсе не жаждут отведать твоего чесночного оружия. Ты слышишь их стоны и звуки рвоты от чеснока, когда они сбегают вниз по лестнице.\nВы с Гейбом даёте друг другу «пять». Затем вы хватаете каждый по две бутылки и рвёте к выходу.\nВы не останавливаетесь, пока не добегаете до твоего дома.\nГейб падает на пол в твоей комнате.\n— Фух… — выдыхает он. — Дело сделано.\n— Да, — соглашаешься ты. — Но ещё ничего не закончилось. Мы до сих пор остаёмся вампирами!\n",
      "next": [
        {
          "id": "115",
          "text": "Решить что теперь делать"
        }
      ]
    },
    {
      "id": "36",
      "text": "Гейб поднимает тебя на ноги. Ты едва доходишь до «Страшных штуковин». Входная дверь заперта.\nНо Гейб находит отпертое окно на другой стороне здания. Он поднимает его и забирается внутрь. Ты следуешь за ним.\nГейб быстро находит полку, полную «Вампиров в банках». Ты жадно открываешь крышку одной из банок. С отчаянием ты чувствуешь рядом запах маленького пакетика со спасительной жидкостью. Твой рот исходит пеной!\nКровь! Дайте мне кровь!!\nТы готов вскрывать банки одни за другой, пока не найдёшь её. Сию секунду!",
      "next": [
        {
          "id": "57",
          "text": "Не падай!"
        }
      ]
    },
    {
      "id": "37",
      "text": "Когда попугай снова устремляется в твоё лицо, ты сбиваешь визгливо кричащую птицу на землю.\nОна тут же поднимается снова. И бросается на твою шею.\n— Помогите! — орёшь ты.\nОткрывается дверь в задней части дома. Затем ты слышишь, как стучат по деревянному полу коготки.\nСбив попугая снова, ты заглядываешь в коридор. Вот уж не было печали! Добрая дюжина животных-вампиров несётся прямо на тебя.\nКошки — с клыками. Щенки — с клыками. Мыши, змеи, кролики, тарантулы, хомячки. Все с клыками!\nТы пытаешься убежать из дома, но спотыкаешься о коврик перед дверью. БАЦ! Ты с размаху хлопаешься на землю.\nВ то же мгновение животные-вампиры кидаются и кусают тебя. Высасывая твою кровь.\n— Помогииитееее! — кричишь ты, отбиваясь от них.\nОткрывается ещё одна дверь. Ещё больше когтей по полу. Твоё сердце ухает, когда ты понимаешь: пришла ещё одна собака.\nИ, судя по звуку, она огромная!",
      "next": [
        {
          "id": "135",
          "text": "Нервно сглотнуть..."
        }
      ]
    },
    {
      "id": "38",
      "text": "Вот оно, думаешь ты. Граф фон Смеллинг собирается высосать всю нашу кровь!\nА затем Гейб заговаривает.\n— Простите, — спрашивает он. — Но что именно делает вас величайшим вампиром всех времён?\n— Я самый старый из них, — гордо отвечает граф фон Смеллинг. — Обо мне написано в Книге Рекордов Гинесса!\nИ это делает его величайшим?\n— Ну… Поздравляю, — вежливо говоришь ты.\n— Ничего себе! Вы, наверное, видели почти всё, — продолжает Гейб.\n— О, мне есть что рассказать, — охотно соглашается граф фон Смеллинг. — Всё началось в 1327 году. До Рождества Христова, конечно же…\nГраф начитает рассказывать вам историю своей жизни. И это очень длинная история! Ты быстро понимаешь, почему другие вампиры упрятали его сюда. Его дрожащий голос гудит час за часом, день за днём, год за годом! Ты слышал выражение «надоело до смерти»?\nК сожалению, вы с Гейбом теперь стали нежитью. Но, коротая вечность вместе с графом фон Смеллингом, вы никогда не перестаёте надеяться…",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "39",
      "text": "Гейб присвистывает:\n— Звонки принимаются только после наступления темноты. Это странно. Ты собираешься позвонить?\nКогда ты смотришь на его шею, жажда возвращается. Жажда…\nНе думай о крови, говоришь ты себе.\nСлишком поздно! Ты уже думаешь о ней!\n— А какой у меня выбор? — стонешь ты и спешишь к таксофону на углу.\nТы поднимаешь трубку и набираешь номер.\nГудок звучит тринадцать раз, после чего тебе отвечает мужской голос.\n— Спасибо, что позвонили в «Вампира в банке», — говорит голос. — Чем я могу вам помочь?\nТы спешно объясняешь свою проблему.\n— Даааааа… — говорит мужчина шипящим тоном. — Вы должны прийти по адресу 999, Сангвин-роуд. Мы будем там до полуночи.\nЗатем он вешает трубку.\n— Сангвин-роуд? — восклицает Гейб, когда ты называешь ему адрес. — Я знаю это слово. «Сангвин» означает «кровавый»! Держись оттуда подальше, говорю тебе. Не ходи!",
      "next": [
        {
          "id": "70",
          "text": "Послушаться совета Гейба"
        },
        {
          "id": "91",
          "text": "Игнорировать советы"
        }
      ]
    },
    {
      "id": "40",
      "text": "Ты прыгаешь в какие-то колючие кусты, чтобы избежать столкновения с машиной Венигера.\nОн же просто проносится мимо.\n— Бежим! — кричишь ты. — Мы должны догнать этого чокнутого!\nВы с Гейбом несётесь за машиной так быстро, как только можете. К счастью, Венигер застревает на светофоре, так что вы догоняете его.\nЗатем вы снова упускаете его. Он заворачивает за угол и, увеличив скорость, мчится вниз по дороге в сторону маленького торгового центра. В нём шесть магазинов с одной стороны, несколько офисов с другой, а посередине расположен кинотеатр.\nВы замечаете машину Венигера на парковке — но он вместе с собачьей клеткой уже ушёл.\nТы осматриваешь магазины, пытаясь сообразить, куда же он пошёл.\n— Он может быть где угодно, — стонет Гейб.\nТы показываешь:\n— Гляди — там в конце зоомагазин. Я уверен, что он пошёл туда.\n— Может быть, — говорит Гейб. — А что насчёт кино? Там показывают «Кровавую месть Дракулы».",
      "next": [
        {
          "id": "109",
          "text": "В зоомагазин"
        },
        {
          "id": "59",
          "text": "В кино"
        }
      ]
    },
    {
      "id": "41",
      "text": "— Забудь о телефоне! — кричишь ты. — Мы должны поймать Фифи. Давай!\nТы выскакиваешь из двери кухни и сбегаешь по ступенькам, преследуя спятившую собаку. Но Гейб не идёт за тобой.\n— Я должен ответить на звонок! — доносится до тебя сзади его голос. — Это может быть моя мама. Она сказала, что позвонит.\n— Хорошо, — кричишь ты. — Я вернусь сразу же, как смогу.\nФифи уже впереди тебя. Ты видишь её через пять домов отсюда — она вбегает в соседский двор.\nКогда ты добегаешь дотуда, то останавливаешься. И, поражённый, глядишь на то, что лежит на траве.\n— Кефирчик? — тихо зовёшь ты. Это большой золотистый ретривер, принадлежащий Берклинсам!\nПушистый жёлтый пёс лежит на боку. Неподвижно. Но это не то, что напугало тебя.\nТебя напугали две маленькие дырочки от укуса на его шее — с капельками крови!",
      "next": [
        {
          "id": "102",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "42",
      "text": "Пробираясь через окрестности, ты нервно оглядываешься на проходящие мимо автомобили.\nТы чувствуешь себя параноиком. Видно ли по тебе, что ты вампир?\n— Не веди себя подозрительно, — советует тебе мистер Ройтерли. — Это мой первый совет. Видишь? Я же говорил, что тебе нужна моя помощь.\n«Не вести себя подозрительно?» — думаешь ты. Ну ладно. Спасибо, кэп.\n— И никогда никому не улыбайся — если только не собираешься его укусить, — продолжает он. — Люди чувствуют себя тревожно, увидев клыки.\nО Боже! Ты закатываешь глаза. Вот ещё новости! Минуту спустя ты подходишь к дому Робби Моргана.\n— Это здесь, — говоришь ты Ройтерли. — Что мне нужно делать?\n— Ничего, — отвечает он, глядя то на дом, то на гараж, — Свет горит, но на подъездной дорожке нет машины. Отлично! Его родителей не должно быть дома.\nМистер Ройтерли подходит к двери и нажимает звонок. Дверь отворяется — и оттуда шагает Гейб!\nПрежде, чем ты успеваешь предупредить его, Ройтерли хватает Гейба за плечи и впивается в горло!",
      "next": [
        {
          "id": "69",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "43",
      "text": "Наверху загорается свет.\n— Кто здесь? — шепчет Гейб через большую дырку в окне.\n— Это я! — шепчешь ты в ответ. — Скорее! Мне нужна помощь.\nСпустя минуту Гейб выходит через чёрный ход на свой двор.\n— Ты должен мне помочь, — умоляешь ты его. — Я укусил моего собственного папу за шею — я ничего не мог поделать. Мне нужна кровь. Но мой папа поставил мне брекеты. Теперь я не могу никого всерьёз укусить.\nГейб расхаживает взад и вперёд по своему дворику. Наконец, у него появляется идея.\n— Пошли в лавочку мистера Ройтерли. «Страшные штуковины». Мы купим ещё «Вампиров в банках», и ты будешь пить те пакеты из банок. Может быть, это сработает.\n— Может быть, — говоришь ты, косясь на часы. — Но сейчас ужасно поздно. Что, если лавочка уже закрыта?\n— Тогда мы вернёмся туда утром, — отвечает Гейб.\n— Это не вариант, — говоришь ты. — Я не могу ждать до утра. Мне нужна кровь прямо сейчас. Есть какие-нибудь другие идеи?\n— Да, — говорит Гейб. — Как насчёт куска сырого бифштекса?",
      "next": [
        {
          "id": "114",
          "text": "Идти в «Страшные штуковины» прямо сейчас"
        },
        {
          "id": "122",
          "text": "Съесть сырой бифштекс"
        }
      ]
    },
    {
      "id": "44",
      "text": "— Мы последуем за летучими мышами! — с нажимом говоришь ты.\nТы вдруг с содроганием понимаешь, что тебе больше хочется тусоваться с мышами, чем с Гейбом.\n— Пошли, — командуешь ты, спеша завернуть за заводик.\n— Ты, похоже, знаешь, куда идёшь, — говорит Гейб, стараясь не отстать от тебя.\nА ты и правда знаешь. Ты чувствуешь, что тебя ведёт некий внутренний радар — как у летучей мыши. И этот радар говорит тебе, что позади здания есть дверь.\n— Мы приближается к летучим мышам, — говоришь ты Гейбу.\nТот выдыхает.\n— Выглядит так, будто ты хочешь повеселиться с этими мышами или вроде того! Разве ты не хочешь стать нормальным?\nНормальным? Каким нормальным?",
      "next": [
        {
          "id": "89",
          "text": "Ускорить шаг"
        }
      ]
    },
    {
      "id": "45",
      "text": "— Думаю, мы выберем второй вариант, — говоришь ты Гейбу. — Мы проведём исследование. Может быть, мы сумеем найти какое-нибудь средство.\n— Отлично! — объявляет Гейб. — Посмотрим, сможем ли мы найти какой-нибудь фильм про вампиров в Интернете.\nНо к тому времени, как он находит первый фильм, ты ощущаешь слабость — и жажду — сильнее, чем когда-либо.\n— Поскорее, — скулишь ты. — Включай фильм.\nГейб нажимает на «пуск», и Невероятные приключения Дракулы начинаются.\nБольшая ошибка.\nДракула сразу же превращается в летучую мышь. Он влетает в окно и впивается в женскую шею. Вот теперь ты действительно чувствуешь жажду!\n— Мне нужна кровь! — кричишь ты, подпрыгивая и хлопая руками, как большая, дурацкая летучая мышь.",
      "next": [
        {
          "id": "88",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "46",
      "text": "— Да! — кричишь ты. Там, в салоне автомобиля, есть телефон.\nУ тебя дрожат пальцы, когда ты набираешь свой домашний номер.\nВ трубке гудит шесть раз. Наконец, Гейб отвечает.\n— Слушай, — выплёвываешь ты. — Я заперт в гараже зелёного дома вниз по улице. Скорее помоги мне!\n— Почему ты заперт? — спрашивает Гейб.\n— Из-за псов-вампиров! — кричишь ты. — Фифи перекусала всех соседских собак. Она превратила их в чокнутых вампиров. И теперь они загнали меня в угол.\n— И ты хочешь, чтобы я рисковал своей жизнью? — возмущается Гейб. — Потом, чувак.\n— Подожди! — умоляешь ты. — Должно быть хоть что-нибудь, что ты можешь сделать.\n— Да. Я могу позвонить собаколовам. — твёрдо говорит Гейб.\n— Нет! — вскрикиваешь ты. — Я не хочу, чтобы они поймали Фифи. Если они увидят её клыки, они… Они усыпят её.\n— Предоставь это мне, — распоряжается Гейб и кладёт трубку.\nОй-ой. Что Мистер Всезнайка собирается делать?",
      "next": [
        {
          "id": "118",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "47",
      "text": "— Собачья терапия! Что за идиотская идея! — бормочет Гейб.\n— А что насчёт тех красных точек на вашей шее? — спрашиваешь ты Венигера.\n— Ах, это? Я, эээ, случайно укололся вилкой, когда ел спагетти, — объясняет он.\n— Меньше надо руками махать, — издевается Гейб.\n— Да, хорошо… Но мне пора идти. Надеюсь, вы догоните свою собаку, — смущённо отмазывается Венигер. Затем он спешит прочь к парковке.\nИ тут ты обращаешь внимание на кое-что ещё. Ты начинаешь испытывать какое-то странное чувство. Преобразование…\nЧто, если укус Фифи превратил тебя… В что-то нечеловеческое!\n— Ты выглядишь очень бледным, — говорит Гейб, и в его голосе звучит беспокойство.\nТочно, думаешь ты. Мне нужно добавить на лицо немного цвета… красного цвета!\nТы чувствуешь сильнейшее желание укусить кого-нибудь.",
      "next": [
        {
          "id": "86",
          "text": "Не кусай никого"
        }
      ]
    },
    {
      "id": "48",
      "text": "Ты добираешься до дома противной миссис Винесеп. Нажимаешь на кнопку звонка. Дверь открывается.\n— Кто тут дёргает меня во время ужина? — досадливо ворчит она.\nТы широко открываешь рот. Настало время мести!\nА затем тебя оглушает запах. Миссис Винесеп ела чесночные хлебцы. Чеснок! Погибель любого вампира! От вони у тебя кружится голова.\n— Если ты здесь для того, чтобы вернуть свой дурацкий фрисби, то можешь даже забыть об этом! — огрызается миссис Винесеп. Она захлопывает дверь прямо перед твоим носом.\nТы сидишь на её пороге, пытаясь отдышаться.",
      "next": [
        {
          "id": "85",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "49",
      "text": "Выпить красную жидкость из одного из этих кубков?\nТы размышляешь. Правило первое: никогда не брать конфеты у незнакомцев. Правило второе: никогда не брать кровь у незнакомых вампиров.\nНо ты подозреваешь, что жидкость из этого кубка действительно способна утолить твою жажду.\n— Хорошо, — соглашаешься ты, подходя к столу.\nТы подносишь серебряный кубок к своим губам. Делаешь большой глоток. Но вкус ужасен.\n— Тьфу! — восклицаешь ты. — Это не кровь! Что это такое?\n— Вампирское лекарство, — отвечает графиня. — Для того, чтобы всё было в порядке, пока ты в спячке. В столетней спячке!\nОна наклоняется к тебе.\n— Спи, — воркует она, — Спи.\nТы глядишь в её глаза. Оооох! Ты чувствуешь себя таким потяжелевшим. Таким сонным…\nГрафиня гипнотизирует тебя!\nТвои ноги подкашиваются. Затем ты оседаешь на землю. Один из вампиров несёт тебя к чёрному гробу и кладёт внутрь.\n— Спи, мой друг, — бормочет он и тянется к крышке гроба.",
      "next": [
        {
          "id": "22",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "50",
      "text": "— Никакая это не кровь! — говоришь ты с нервным смешком.\nНо твоё сердце начинает биться немного быстрее. А вдруг? Ты вспоминаешь, как поцарапался на прошлой неделе и лизнул ранку. Эта штука на вкус точно такая же.\nМожет быть. Но сейчас у тебя на уме кое-что другое.\n— Он неё у меня страшно пересохло в горле, — объявляешь ты, кидаясь на кухню. — Я должен найти что-нибудь попить.\nГейб следует за тобой, тараторя со страшной скоростью.\n— Если ты ещё не проглотил её, выплюнь, — советует он. — Затем прополощи рот специальной жидкостью. Или почисти зубы антибактерицидной пастой. А лучше и то, и другое!\n— Воды, — стонешь ты. — Я умираю от жажды! Мне нужна вода.\nТы суёшь рот под струю воды, чтобы попить прямо из-под крана. Но, как только вода касается твоего языка, ты отшатываешься.\n— Тьфу! — восклицаешь ты. — Отвратительный вкус!\n— Я думал, ты хочешь пить, — говорит Гейб, странно глядя на тебя.\n— А я и хочу, — подтверждаешь ты. — Но не воды. А… Чего-то ещё.",
      "next": [
        {
          "id": "58",
          "text": "Чего же я хочу???"
        }
      ]
    },
    {
      "id": "51",
      "text": "— Я говорил тебе, что это ловушка, — жалуется Гейб. — Теперь мы оба вампиры. И никогда не превратимся обратно в людей.\n— Я отказываюсь в это верить, — отвечаешь ты ему. — Есть же какой-нибудь способ превратиться обратно. Должен быть!\nГейб качает головой.\n— Вампир, который укусил меня, сказал, что такого нет. Но… — он обрывается на полуслове.\n— Но что? — настаиваешь ты.\n— Когда он вёл меня сюда, мы прошли мимо стены с надписью «Полуночное Превращение — не подходить, опасно». Под надписью стояли полки, заполненные пластиковыми бутылками. И этикетки на них гласили «Чесночный спрей».\n— Чеснок? — хмуришься ты. — В прежние времена люди носили чеснок на своей шее, чтобы отпугнуть вампиров.\n— Я знаю. Погляди, не сможешь ли ты вытащить меня из этих штук, — просит Гейб. Он кивает на оковы на своих лодыжках и запястьях.\nТы оглядываешься в поисках ключа. Но вдруг слышишь шаги.\nКогда ты оборачиваешься, хрупкая, седая пожилая леди появляется в дверях.\n— Ага! — каркает она. — Так вот что тут происходит!",
      "next": [
        {
          "id": "66",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "52",
      "text": "— Нет! — кричишь ты мистеру Ройтерли. — Ни за что! Я не буду помогать вам нападать на моих друзей! А теперь дайте мне уйти!\nТы отпихиваешь его в сторону. Но он слишком силён.\n— Ну, что же, — рычит он. — Тогда ты не оставляешь мне выбора. Похоже, ты не такой чёрствый и безжизненный, как другие известные мне вампиры. Похоже, это потому, что ты так молод…\nВ мгновение ока он обнажает свои длинные, острые клыки. Затем он вонзает их в твою плоть!",
      "next": [
        {
          "id": "74",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "53",
      "text": "Ты протягиваешь руку и снова звонишь в дверь.\n— Нажми ещё раз! — командует Гейб. — Звони до тех пор, пока Венигер не вернётся!\nТы жмёшь на звонок снова. ДИН-ДОН.\nТы слышишь, как хлопнула дверь. Задняя дверь.\nЗатем шаги.\n— Эй, — шепчешь ты Гейбу. — По-моему, он выбрался через заднюю дверь.\nГейб соскакивает с крыльца, и ты следуешь за ним. Обойдя дом сзади, вы заглядываете в гараж.\nМистер Венигер запихивает собачью клетку в багажник старого вместительного авто.\nТам внутри — Фифи?\n— Подождите! — зовёшь ты, выбегая навстречу машине. — Мистер Венигер! Моя собака!\nВенигер игнорирует тебя. Он прыгает за руль, включает зажигание и срывается с места — очень быстро.\nМашина несётся прямо на тебя!",
      "next": [
        {
          "id": "40",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "54",
      "text": "Гейб спешно захлопывает дверь и бросается к тебе.\nТы обмахиваешь своё лицо. Такое чувство, как будто ты получил сильнейший ожог.\nНаконец, боль уходит.\n— Что произошло? — спрашивает Гейб.\n— Свет, — отвечаешь ты. — Разве ты не видел «Дракулу»? Вампиры не могу выйти на солнечный свет.\n— Даже с солнцезащитным кремом? — шутит Гейб.\n— Эй, умник, хочешь стать моим обедом? Что-то пить захотелось, — огрызаешься ты.\n— Прости, — бормочет Гейб. — Ну и что теперь?\n— Теперь мы ждём, — угрюмо отвечаешь ты.\nК счастью, сейчас октябрь, так что темнеет рано. Вы с Гейбом направляетесь в «Страшные штуковины», лавочку мистера Ройтерли.\nЗа квартал до лавочки Гейб хватает тебя за руку.\n— Смотри! — выпаливает он. — Это Человек-Глазное Яблоко. Он запирает дверь.",
      "next": [
        {
          "id": "76",
          "text": "Подбежать к мистеру Ройтерли"
        }
      ]
    },
    {
      "id": "55",
      "text": "— Не будь идиотом, — говоришь ты Гейбу. — Это не Венигер в платье. Я имел в виду, что это его мать, миссис Венигер.\nТы не знаешь, зачем они забрали Фифи. Но только Венигерам не сойдёт с рук похищение твоей собаки!\n* * *\nНа следующий день вы с Гейбом мчитесь в зоомагазин сразу же, как только настаёт утро и восходит солнце. Старуха как раз открывает его.\nВы привязываете свои велосипеды и спешите внутрь.\n— Что за… — у Гейба отвисает челюсть.\nВсе животные пропали.\nВсе клетки пусты.\nВедь зоомагазин полностью обчищен!\n",
      "next": [
        {
          "id": "71",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "56",
      "text": "— Где ты видел этот Чесночный спрей? — кричишь ты Гейбу.\nНе отвечая, он несётся по коридору. В его конце ты видишь лестницу, которая ведёт на склад.\nВы вдвоём взбегаете по ступенькам. Вампиры идут за вами по горячим следам.\nСклад доверху набит вампирскими костюмами и прочими изделиями. Но в конце концов ты находишь на стене надпись, о которой Гейб тебе рассказывал. ПОЛУНОЧНОЕ ПРЕВРАЩЕНИЕ — НЕ ПОДХОДИТЬ, ОПАСНО!\nПод ним стоят пластиковые бутылки с Чесночным спреем.\nВ отчаянии, ты хватаешь одну бутылку и отвинчиваешь крышку. Но прежде, чем ты успеваешь повернуться, на тебя кидается лысый вампир. Когда он приближается, ты понимаешь: ты знаешь этого вампира.",
      "next": [
        {
          "id": "35",
          "text": "Кто же это"
        }
      ]
    },
    {
      "id": "57",
      "text": "Где он? Где пакет с кровью?\n— Здесь ничего нет! — слабо кричишь ты.\nТы хватаешь ещё одну банку и срываешь с неё крышку. Никакого пакета.\n— Помоги мне посмотреть! — зовёшь ты Гейба.\nНо ни один из вас не может найти этот драгоценный красный пакет.\n— Гейб, — тихо шепчешь ты. — Я… Я…\nНо это твои последние слова. Спустя мгновение ты опускаешься вниз, на дешёвые чёрные плащи, грудой сваленные на полу.\nТак как ты не умер, твоё вампирское тело никогда не начнёт разлагаться. За небольшую плату твои родители позволяют мистеру Ройтерли выставить тебя на витрине своей лавочки. Табличка рядом с тобой гласит: ВАМПИР С БРЕКЕТАМИ. Ройтерли наряжает тебя в плащ «Вампира из банки».\nТы был прав. Костюм и впрямь придает тебе кретинский вид!",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "58",
      "text": "Ты отчаянно жаждешь… Красного клюквенного сока, стоящего в холодильнике. Но, отпив немного, ты тут же выплёвываешь его. Удивительно паршивый вкус.\n— Я странно себя чувствую, — стонешь ты. — Почему в комнате так ярко? Этот свет режет мне глаза.\nПрежде, чем Гейб успевает тебе ответить, ты несёшься в свою комнату в задней части дома. Там ты закрываешь все жалюзи. Когда Гейб нагоняет тебя, ты захлопываешь дверь и гасишь свет. Вы оба стоите в полной темноте.\n— Должно быть, ты подхватил где-нибудь грипп, — говорит Гейб, закидывая в рот несколько жевательных резинок.\nТы надеешься, что это всего лишь грипп. Но у тебя плохое предчувствие…\nТы медленно оборачиваешься и глядишь в зеркало.\n— Нет! — кричишь ты, когда до тебя доходит, что ты увидел.",
      "next": [
        {
          "id": "72",
          "text": "Этого не может быть!"
        }
      ]
    },
    {
      "id": "59",
      "text": "Гмм. А за каким лешим Венигер потащил в кино твою собаку?\nОтвет прост: он чокнутый!\n— Может быть, ты прав, — соглашаешься ты. — Должно быть, он пошёл в кино.\n— Ага, — со вздохом говорит Гейб. — Жаль, что ты не можем пойти за ним. У меня совсем нет денег.\nКак и у тебя. Но ты знаешь обходной путь.\nТы ведёшь Гейба вокруг здания торгового центра — к запасному аварийному выходу.\n— Они всегда держат его открытым на случай пожара, — объясняешь ты.\nТы тянешь дверь на себя, и вы двое проскальзываете в тёмный зал.\nКогда вы осматриваете кресла, ты вдруг чувствуешь на своей шее две большие, сильные руки.\nТы дёргаешься назад.\nКто-то схватил тебя сзади!",
      "next": [
        {
          "id": "77",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "60",
      "text": "— Не ходи, — громко шепчет Гейб. — Это ловушка!\nКармин, прищурясь, смотрит на тебя,\n— Смотри сам, — отрезает он. — Ты сам пришёл сюда за помощью. Она тебе нужна или же нет?\n— Эээ, да, — говоришь ты. Но шепчешь Гейбу:\n— Если я не вернуть назад через десять минут, иди меня искать.\n— Ты спятил? — шепчет он в ответ. — Если ты не вернёшься через пять минут, я звоню в полицию!\nТы киваешь. Затем ты следуешь за Кармином через дверь с надписью ПОСТОРОННИМ ВХОД ВОСПРЕЩЁН.\nОн ведёт в длинный, тёмный и извилистый коридор.\n— Куда мы идём? — с тревогой в голосе спрашиваешь ты.\n— Я-то знаю, куда, а вот тебе это ещё предстоит выяснишь, — говорит тебе Кармин с холодным смешком.\nОй-ой. Мне это не нравится, думаешь ты.\nКармин открывает дверь, ведущую к глубокое помещение. Склад. Единственный свет здесь исходит от нескольких тусклых, красных лампочек.\nА в дальнем конце помещения ты видишь ряд гробов!",
      "next": [
        {
          "id": "68",
          "text": "Стараться не кричать"
        }
      ]
    },
    {
      "id": "61",
      "text": "Твои инстинкты говорят тебя спрятаться.\nПоэтому ты быстро ныряешь в открытую могилу и приседаешь.\nХРУП, КРАК.\nШаги! Они совсем близко.\nКРРРРАААККК. ШУРШУРШУР.\nЧто это такое, недоумеваешь ты. Судя по звукам, кто-то что-то тащит через лес.\nТы приседаешь ещё ниже, сжавшись в углу могилы.\nИ тут внезапно что-то большое и тяжёлое падает в могилу. И приземляется прямо тебе на голову.\nБУМ.\nСудя по размеру, это…\n— Нет! — кричишь ты, когда понимаешь, что это.",
      "next": [
        {
          "id": "100",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "62",
      "text": "Пить больше жидкостей.\nНо для тебя сейчас существует только один напиток: кровь!\nТы в таком отчаянии, что подумываешь о том, чтобы укусить своего пуделька, Фифи, в её шейку. Но вместо этого ты закрываешь жалюзи и дремлешь весь день.\nПосле школы к тебе приходит Гейб.\n— Не думаю, что эта вампирская зараза пройдёт, — говоришь ты ему. — Мы должны вернуться в лавочку мистера Ройтерли.\n— Хорошо, — Гейб пожимает плечами. — Но давай постараемся держаться подальше от Человека-Глазное Яблоко. Его стеклянный глаз очень уж жуткий.\nГейб приближается к двери из спальни и распахивает её настежь.\nЛучи дневного света врываются в твою комнату из коридора. Ты уворачиваешься от них, чувствуя жгучую боль.\n— Нет! Закрой дверь — быстрее! — кричишь ты Гейбу. — Свет убьёт меня!",
      "next": [
        {
          "id": "54",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "63",
      "text": "Твоя мама вылетает из комнаты. Когда через минуту она возвращается, твой папа входит с ней. Твой папа, зубной врач!\n— Привет, парень, — говорит он. Из его кармана выглядывает маленькое зубоврачебное зеркальце. — Проблемы с зубами?\n— Нет! — кричишь ты ему. — У меня нет проблем с зубами. У меня клыки! Разве ты не понимаешь? Я превратился в вампира!\nТвои родители обмениваются взглядами.\n— Я знаю, что они кажутся тебе клыками, — говорит тебе папа. — Я знаю, как такое воспринимают дети твоего возраста. Вы очень стеснительны, когда речь касается внешности. Поэтому мы прямо сейчас поедем в мой зубоврачебный кабинет — и прежде, чем ты поймёшь, что происходит, возьмём эту проблему под контроль.\n— Сейчас? — говоришь же. — Но сейчас же десять часов вечера!\n— Садись в машину, — командует он.\n",
      "next": [
        {
          "id": "94",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "64",
      "text": "— Видишь? Я же говорит, что у меня есть клыки! — с жаром говоришь ты маме.\n— Прости, — отвечает она, смеясь. — Я не вижу никаких клыков. Но тебе определённо нужно почистить зубы!\nНет клыков? Почистить зубы?\nТы несёшься к зеркалу. И видишь себя! Твоё отражение вернулось! И клыки исчезли.\n— Да! — кричишь ты, рассекая кулаком воздух. — Чеснок сработал! Я снова нормальный!\nГейб бежит к зеркалу и проверяет своё отражение.\n— Да! — смеётся он. — Мы нормальные! Мы нормальные!\n— Слава Богу! — радуешься ты. — Потому что быть вампиром — шею больно!",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "65",
      "text": "— Я не животное, — говоришь ты Гейбу низким, утробным голосом. — Я вампир — вампир с брекетами. Так как я не могу никого укусить, мне приходится добывать кровь теми способами, которые мне доступны.\n— Без разницы, — говорит Гейб. Выражение его лица делается еще более брезгливым.\n— Если тебе не нравится, ты не обязан дальше дружить со мной, — говоришь ты.\nГейб пожимает плечами.\n— Нет, я всё ещё твой друг. Я просто больше не буду приглашать тебя на семейный ужин, — отвечает он тебе.\n— Да, я могу тебя понять, — признаёшь ты, слизывая последнюю каплю крови со своего мизинца.\n— Но что будет, когда твой папа снимет эти брекеты? — спрашивает Гейб. — Что, если ты снова начнёшь кусать людей?\n",
      "next": [
        {
          "id": "101",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "66",
      "text": "Старуха ухмыляется тебе. Из-под её старых, морщинистых губ торчат клыки!\nТы пойман. Загнан в камеру в подвале, полном вампиров. И отвратительная вампирша преграждает тебе путь!\nТебе претит мысль поступать так со старушками, но…\nТы с размаху толкаешь её плечом.\nНо она не поддаётся. Ни на дюйм. Ты отлетаешь назад.\n— Вау! — восклицаешь ты. — А вы никогда не думали играть за Далласских Ковбоев?\n— Тихо! — быстро произносит она, поднося палец к губам. — Они тебя услышат!\nОна оглядывается через плечо, чтобы убедиться, что так никого нет. Затем она достаёт чёрный железный ключ и открывает им цепи, сковывающие Гейба.\n— Если вам нужна моя помощь, идите за мной! — шепчет она. Она ковыляет к двери, жестом призывая вас следовать.\nТы смотришь на Гейба. Он пожимает плечами. У него заторможенное и отсутствующее выражение лица. Кажется, его не очень волнует то, что происходит.\nТак что ты должен сам сделать выбор.",
      "next": [
        {
          "id": "128",
          "text": "Поверить старухе"
        },
        {
          "id": "11",
          "text": "Запереть ее в камере"
        }
      ]
    },
    {
      "id": "67",
      "text": "Открыть пакет, думаешь ты?\n— Нет, я пас, — качаешь ты головой, — В смысле, серьёзно. Там может быть яд или что-то подобное.\nГейб нервно перебрасывает тебе пакет.\n— От него у меня мурашки по коже, — говорит он. — Я даже прикасаться к нему не хочу.\n— Мне-то он зачем, — возражаешь ты, швыряя пакет ему обратно.\nГейб даёт ему упасть на пол:\n— Мне он тем более не нужен.\nТут в комнату вносится твоя собака. Она берёт пакет в зубы.\n— Эй! Фу, Фифи! — ругаешь ты собачку, большого белого пуделя. — Положи обратно. Фу!\nНо слишком поздно. Фифи уже порвала пакет, и из её пасти капает что-то красное.\n— Тьфу ты! — говорит Гейб. — Она ест это! И оно похоже на кровь!\n",
      "next": [
        {
          "id": "83",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "68",
      "text": "— Сюда, — говорит тебе Герман Кармин, кивая на вход в помещение.\n— Я что, похож на дурачка? — бормочешь ты. И затем резко разворачиваешься и убегаешь. Назад по запутанному коридору. Обратно в офис, где ты оставил Гейба…\nТам всё также — кроме того, что Гейба там нет.\nГде он? Испугался и ушёл?\nНет. Он никогда не ушёл бы без тебя. Он верный друг. Обычно.\nМожет, он пошёл искать тебя?\nНо ещё не прошло даже пяти минут.\nВнезапно, без всякого предупреждения, дверь с надписью «ПОСТОРОННИМ ВХОД ВОСПРЕЩЁН» захлопывается за тобой. А затем ты слышишь крик. Ты узнал бы его где угодно! Это Гейб!\nО, нет! Гейб не ушёл. Он был похищен!\nГейб был прав. Ты пришёл прямо в ловушку. И ты привёл этим вампирам свежую кровь!\nЧто же мне теперь делать, стонешь ты про себя.",
      "next": [
        {
          "id": "104",
          "text": "Искать Гейба"
        },
        {
          "id": "10",
          "text": "Бежать домой за помощью"
        }
      ]
    },
    {
      "id": "69",
      "text": "— Не кусайте его! Это мой лучший друг! — кричишь ты.\nНо слишком поздно. Клыки мистера Ройтерли уже вонзились в шею Гейба. Ты слышишь жуткий хлюпающий звук. Гейб сучит руками и ногами, будто сумасшедший.\n— Остановитесь! — кричишь ты, пиная Ройтерли в голень.\nНаконец, он швыряет Гейба на порог, будто пустую банку из-под содовой.",
      "next": [
        {
          "id": "90",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "70",
      "text": "«Сангвин» означает «кровавый»?\nВот же ж ёлки-палки!\n— Ты прав, — решаешь ты. — Я бы лучше не ходил.\nГейб облегчённо вздыхает:\n— Хорошо. Но что теперь?\n— Теперь я пойду домой и лягу спать. Может быть, к утру всё пройдёт, — отвечаешь ты.\n— А что, если нет? — спрашивает Гейб.\n— Тогда мы попробуем какую-нибудь из других твоих идей, — отзываешься ты. — Позвони мне завтра.\nТы спешишь домой и сворачиваешься в кровати. Когда ты натягиваешь одеяло, оно цепляется за твои клыки.\nОх уж эти укусы, думаешь ты, погружаясь в сон.\n",
      "next": [
        {
          "id": "126",
          "text": "Проснуться"
        }
      ]
    },
    {
      "id": "71",
      "text": "— Что произошло? — спрашиваешь ты у миссис Венигер. — Где все животные?\n— У нас была небольшая проблема, — отвечает она. — Мне должны завезти новых животных на следующей неделе.\n— Даже рыбки исчезли! — восклицаешь ты.\n— Я знаю, — кивает миссис Венигер. — И они хладнокровные, так что я не думаю, что…\nЗатем она обрывает себя.\n— Извините, — говорит она. — Приходите на следующей неделе.\nОна подталкивает вас к двери.\n— Что она имела в виду, когда сказала, что рыбки хладнокровные? — спрашивает Гейб, оказавшись снаружи.\nТы вздрагиваешь.\n— Я думаю, Фифи перекусала всех животных. И рыбок тоже. Даже если их кровь холодная. Хотя обычно вампиры предпочитают тёплую пищу.\n— Дело тухлое, — говорит Гейб. — Эй — куда ты идёшь?\n— Домой к Венигерам. — отвечаешь ты, запрыгивая на велосипед.\n— Зачем? — спрашивает Гейб.\n— Потому что Фифи была там вчера, — отзываешься ты, отъезжая. — И я готов поспорить, что она до сих пор находится там!",
      "next": [
        {
          "id": "123",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "72",
      "text": "Ты глядишь в зеркало.\nА оттуда на тебя не смотрит ничего.\nКонечно же, это потому, что в комнате царит кромешная темнота, успокаиваешь ты тебя. Но когда ты щёлкаешь выключателем настольной лампы, твои худшие страхи сбываются.\nУ тебя нет отражения. Тебя здесь нет!\nГейб заглядывает в зеркало, и жвачка застревает у него во рту.\n— Вау! — выдыхает он. — Что с тобой случилось?\nТы знаешь, что случилось. И знаешь, почему у тебя нет никакого отражения в зеркале.\nТы вампир!\n— Ты должен помочь мне, Гейб! — стонешь ты.\n— Блин! — кричит Гейб. — Что случилось с твоими зубами?\n— С моими зубами? — слабо переспрашиваешь ты, прикасаясь к своим резцам.\nИ с отвратительным изумлением чувствуешь, как они растут! Превращаясь в длинные, заострённые клыки!\n— Я так хочу пить… — стонешь ты. — Кровь!\nТы бросаешь тоскливый взгляд на шею Гейба.\n— Не подходи ко мне! — вопит Гейб, отступая и спотыкаясь.\nТы хочешь этого, тебе это нужно — но сможешь ли ты?\nСможешь ли ты выпить кровь своего лучшего друга?",
      "next": [
        {
          "id": "87",
          "text": "Укусить Гейба"
        },
        {
          "id": "103",
          "text": "Нет, я не могу так поступить!"
        }
      ]
    },
    {
      "id": "73",
      "text": "Ты кричишь и кричишь. Но никто не слышит тебя. Тот, кто стоит наверху, активно орудует лопатой — земля падает всё быстрее и быстрее. Она набивается тебе в рот, так что ты больше не можешь кричать.\nСпустя минуту ты полностью погребён. Ты знаешь, что должен испытывать настоящую панику. Но вместо этого тебя охватывает усыпляющее чувство тепла и уюта.\nНу ладно, думаешь ты, лёжа в уютной могиле. Это идеальное место для того, чтобы вздремнуть. После всех этих треволнений ты чувствуешь себя уставшим.\nСмертельно уставшим.",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "74",
      "text": "За несколько секунд мистер Ройтерли высасывает всю твою кровь и оставляет тебя мёртвым в открытой могиле.\nТеперь он просто не будет платить за то, чтобы присосаться к шеям твоих друзей.",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "75",
      "text": "— Фифи! — кричишь ты. — Сюда, девочка!\nНо она не появляется. Её здесь уже давно нет\nТеперь нет смысла искать Фифи. Она может быть где угодно! Ты бредёшь обратно в дом и падаешь на диван в гостиной. Когда ты видишь её миску с водой, твоё сердце пронзает острая боль.\nТакже ты чувствуешь острую боль в голове — оттого, что Фифи повалила тебя на пол.\nТы регулярно проверяешь задний двор, чтобы посмотреть, не вернулась ли твоя собака. Но её нет. Вы с Гейбом проводите день, глядя по телевизору повторы «Лесси».\nКак только заходит солнце, звонит телефон.\nХрипло звучащий голос ворчит:\n— Ваша собака воет у меня на переднем дворе. Приходите и заберите её, да поживее — или я потеряю терпение и вызову полицию!",
      "next": [
        {
          "id": "27",
          "text": "Поспеши"
        }
      ]
    },
    {
      "id": "76",
      "text": "Задыхаясь, ты пробегаешь последний квартал до «Страшных штуковин». Когда ты приближаешься, мистер Ройтерли как раз поворачивается, чтобы уйти. Его лысая голова блестит в лунном свете.\n— Простите, мистер Глаз… Я хотел сказать, мистер Ройтерли! — окликаешь ты.\nОн оборачивается и смотрит на тебя.\n— Да? — ворчит он.\n— Э-э, я купил у вас этот к-костюм, — заикаясь, ты показываешь ему «Вампира в банке».\n— И, эээ, я случайно открыл пакет, что был внутри. И, ээ, ну, выпил то, что в нём было.\nМистер Ройтерли указывает на этикетку с другой стороны банки.\n— Видишь это? — говорит он. — Там номер, по которому нужно звонить, если у тебя проблемы. А теперь я должен уходить. Спокойной ночи — и удачи, — добавляет он с загадочной ухмылкой.\nКогда мистер Ройтерли уходит прочь, вы с Гейбом становитесь под фонарём. Ты читаешь сообщение, написанное на этикетке банки.\nОно гласит: ПРИ ВОЗНИКНОВЕНИИ ПРОБЛЕМ С ЭТИМ КОСТЮМОМ ЗВОНИТЕ ПО НОМЕРУ 555–ВАМПИР. ЗВОНКИ ПРИНИМАЮТСЯ ТОЛЬКО ПОСЛЕ НАСТУПЛЕНИЯ ТЕМНОТЫ!",
      "next": [
        {
          "id": "39",
          "text": "Пора звонить в техподдержку"
        }
      ]
    },
    {
      "id": "77",
      "text": "— Поймал! — восклицает голос.\nТы пытаешься вырваться, но он держит тебя слишком крепко.\nВенигер собирается убить меня, думаешь ты.\nНаконец, человек разворачивает тебя лицом к нему.\nОй-ой. Это не мистер Венигер. Это работник кинотеатра!\n— Я видел, как вы пробрались через выход, — сердито шепчет он. — И сейчас я позвоню вашим родителям!\n— Нет, пожалуйста, — умоляешь ты. — Мы просто…\nГейб перебивает тебя:\n— Смотри! Вон они!\nГейб указывает на человека, сидящего в среднем ряду. В темноте зала ты не можешь сказать, Венигер ли это.\nНо ты точно видишь четвероногого зрителя рядом с ним.\nЭто Фифи, твоя собака!",
      "next": [
        {
          "id": "25",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "78",
      "text": "— Нет! — быстро говоришь ты своей маме, отодвигаясь так, чтобы она не могла увидеть твой рот. Ты не хочешь, чтобы она увидела клыки. — Я имею в виду, ну, это не горло или что-то такое, — объясняешь ты. — Это желудок. По-моему, меня вот-вот вырвет.\n— О, дорогой, — говорит мама, отходя назад.\nОна слегка брезглива.\n— И правда… — стонешь ты. Вскочив с кровати, ты бежишь в ванную и хлопаешь дверью. Здесь ты потихоньку наполняешь стакан водой.\nЗатем ты изображаешь, будто тебя тошнит, стараясь стонать погромче.\nИ в это же самое время выливаешь весь стакан воды в унитаз.\nЗвучит так реалистично, что не отличить!\n",
      "next": [
        {
          "id": "19",
          "text": "Вытереть рот"
        }
      ]
    },
    {
      "id": "79",
      "text": "Пока вампиры слизывают кровь с графини Ивонн, ты убираешься оттуда в заднюю часть комнаты.\nЗатем ты кое-что замечаешь. Большую деревянную дверь, закрытую на старинный железный замок. И старый ключ в двери.\nПохоже на тюремную камеру. Ты поворачиваешь ключ и открываешь дверь.\nГейб висит на стене, прикованный к ней за руки и за ноги цепями!\n— Гейб! — тихо кричишь ты.\nОн не слишком-то приветливо смотрит на тебя.\n— Ты в порядке? — спрашиваешь ты.\nВместо ответа он демонстрирует тебе свою шею.\n— О, нет! — вскрикиваешь ты. Там два свежих маленьких отверстия. Две крошечные метки, которые могут означать только одно.\nОн был укушен вампиром!",
      "next": [
        {
          "id": "51",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "80",
      "text": "— Мне не нравится твоё лицо, — говорит Гейб, отступая подальше от тебя. — Что ты собираешься делать?\nТы хитро улыбаешься Гейбу.\n— Всё, чего я хочу — это немного повеселиться. В качестве вампира.\n— Ты свихнулся? — гневно кричит Гейб. — Ты не можешь этого сделать! Ты не можешь кусать людей и пить их кровь!\n— Не беспокойся, — говоришь ты Гейбу. — Я не буду кусать тебя. Но что насчёт тех, кого мы не любим? Например, Робби Морган? Или миссис Винесеп?\nМиссис Винесеп живёт в соседнем квартале. Однажды она отобрала ваш фрисби, когда тот приземлился в её цветнике.\nГейб смеётся слабым, неуверенным смехом.\n— Эта старая летучая мышь? — говорит он. — Она не подарок, но…\n— Предоставь это мне, — говоришь ты Гейбу. — Но сейчас мне нужно немного поспать.\nТы оглядываешь комнату в поисках удобного места для сна. Наконец, ты выбираешь одно и занимаешь своё место — повисая вниз головой в дверном проёме. При этом руки у тебя сложены на груди, как крылья летучей мыши!",
      "next": [
        {
          "id": "14",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "81",
      "text": "— Она вырвана! — кричишь ты в ужасе.\n— Да, но смотри, — шепчет Гейб, — Конец книги заложен обрывком страницы.\nСпичка, которую ты держишь, обжигает тебе пальцы.\nГейб вытаскивает недостающую страницу. Это то, что вам нужно! Вы читаете:\nЧЕТЫРЕ ЧАСА ДА ЕЩЁ ОДИН ДЕНЬ\nЛИШЬ ЧЕСНОЧНУЮ ВОДУ\nБОЛЬШЕ НЕ ПИТЬ\nИ НЕ ЕСТЬ НИЧЕГО\nЗатем спичка гаснет\n— Хмм. Здесь говориться, что не надо пить чесночную воду, — комментирует Гейб.\n— Нет, здесь говорится — пить чесночную воду, больше ничего. Это значит, не пить ничего, кроме чесночной воды.\n— Чепуха, — парирует Гейб. — Но это не имеет значения — мы не сможем выбраться отсюда.\nДверь камеры распахивается. И твоё сердце ухает.",
      "next": [
        {
          "id": "4",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "82",
      "text": "Ты улепётываешь по тихой, тёмной улице. Ты слышишь, как твой папа преследует тебя, но ты быстрее, а он не в форме. Очень скоро ты оставляешь его далеко позади.\nТы спешишь домой к Гейбу и бросаешь гальку в окно его спальни, чтобы привлечь его внимание.\n— Гейб! — громко шепчешь ты, швыряя одну гальку за другим.\nХРЯСЬ.\nУпс. Это был камень, а не галька.",
      "next": [
        {
          "id": "43",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "83",
      "text": "Фифи лакает красную жидкость из пакета.\n— Нет, Фифи! — ругаешься ты, пытаясь отогнать её обратно.\n— ГРРРР!\nОна сердито рычит на тебя, и её глазки блестят.\n— Ёлки-палки, — говорит Гейб. — Что это она творит?\n— Я не знаю, — отвечаешь ты, волнуясь. Фифи никогда в жизни не рычала на тебя.\n— ГРРРРРРР!\nКогда пакет опустошён, Фифи падает на пол. Затем она лает и бежит к двери в кухню. Она бросается на дверь, царапая и роя её своими передними лапами.\n— Кажется, она хочет выйти, — шепчет Гейб.\n— Плохо дело, — говоришь ты. — Ей нельзя выходить, если она намерена так себя вести.\n— ГРРРР! РУФФФ! РУФФФ!\nФифи рычит и лает на тебя, обнажая зубы.\n— О, нет! — кричишь ты, не веря в то, что увидел. — У неё выросли клыки!",
      "next": [
        {
          "id": "95",
          "text": "Попытаться контролировать свою собаку"
        }
      ]
    },
    {
      "id": "84",
      "text": "Все в комнате поворачивают свои головы в твою сторону.\n— Добро пожаловать, — приветствует тебя женщина, одетая в длинное красное бархатное платье. — Мы ждали тебя.\nВсе улыбаются тебе. Их клыки блестят.\nТы не можешь вымолвить ни слова. Не можешь сдвинуться с места. Ничего не можешь сделать, глядя на эту ужасную сцену.\nКомната заполнена гробами, канделябрами и вампирами. Некоторые из них развалились в своих гробах, читая журналы и газеты. Несколько висят вниз головами на балках, как летучие мыши.\n— Как мило, что ты решил к нам присоединиться, — воркует женщина. — Я графиня Ивонн. Не желаешь ли войти и выпить чего-нибудь?\nОна тянет руку к огромному каменному столу, на котором стоят серебряные кубки с красной жидкостью.\n— Нет, спасибо, — говорит ты. — Где Гейб? Что вы сделали с ним:\n— Мы ответим на все твои вопросы, — отвечает графиня Ивонн. — Но сначала — всего один глоток.",
      "next": [
        {
          "id": "49",
          "text": "Выпить красную жидкость"
        },
        {
          "id": "5",
          "text": "Отказаться"
        }
      ]
    },
    {
      "id": "85",
      "text": "Я какой-то неудачливый вампир, думаешь ты.\nТы медленно уходишь из дома миссис Винесеп и начинаешь бесцельно бродить по улицам, находясь в некотором забытьи.\nОпомнившись, ты видишь, что пришёл на кладбище!\nИ ты стоишь возле свежевырытой могилы.\nТы заглядываешь вниз. Могила пуста.\nКРАК!\nТы слышишь какой-то звук позади себя.\nЧто-то подсказывает тебе, что лучше бы тебе уйти отсюда — и побыстрее.\nНо пустая могила притягивает тебя. Могилы… Они кажутся тебе такими уютными… Такими удобными… Такими гостеприимными…\nШаги приближаются.\nВыбирай, пока не стало поздно. Быстрей!",
      "next": [
        {
          "id": "61",
          "text": "Прятаться в открытой могиле"
        },
        {
          "id": "29",
          "text": "Остаться и посмотреть, кто же приближается"
        }
      ]
    },
    {
      "id": "86",
      "text": "Ты прикасаешься к следам укуса на своей шее.\n— Очень больно? — спрашивает Гейб.\nТы пожимаешь плечами:\n— Немного. Интересно, куда пошла Фифи? Хотя ладно. Наверное, она придёт домой позже. Перед рассветом.\nГейб странно глядит на тебя.\n— Я возвращаюсь к себе домой, прямо сейчас, — нервно говорит он.\nЕсли бы ты не знал его так хорошо, то поклялся бы, что Гейб боится тебя. Хе-хе.\n— Так мы увидимся в субботу вечером? На Хэллоуин? — спрашивает он.\nТы ухмыляешься, обнажая свои клыки. Затем ты тянешься к Гейбу.\n— Нет, — говоришь ты. — Для тебя Хэллоуин начнётся прямо сейчас!",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "87",
      "text": "Ты смотришь на шею Гейба так, будто это вкуснейший молочный коктейль.\n— Мне нужно освежиться, — говоришь ты, истекая слюной.\n— Уйди от меня! — визжит он, пятясь.\nТы бежишь за ним, загоняя в угол на кухне.\n— Я знаю, как остановить вампира! — хрипит он, распахивая холодильник и доставая оттуда…\nКолу! Гейб упорно пытается протаранить твою грудь бутылкой холодной газировки.\n— Тебе нужен кол, чтобы убить вампира, — рычишь ты. — Кол, а не кола, тупица! — и ты вновь хватаешь его за шею.\nГейб выхватывает свою жвачку и заклеивает ей твой рот. Умный ход! За то время, что нужно тебе, чтобы отлепить резинку от своих клыков, ты приходишь в себя.\n— Извини, Гейб, — говоришь ты. — Я совершенно потерял голову.\nОн принимает твои извинения. Но ты понимаешь, что он всё ещё не доверяет тебе. Не в достаточной степени.\nТы зарываешь своё лицо в ладонях.\n— Что же мне делать? Я вампир! Гнусный, кровожадный вампир!",
      "next": [
        {
          "id": "99",
          "text": "Осознать весь ужас своего положения"
        }
      ]
    },
    {
      "id": "88",
      "text": "— Сядь и расслабься! — кричит Гейб.\nОн тянет тебя обратно вниз, на диван.\n— Что ты делаешь? — возмущёно спрашивает он.\n— Ну… Я хотел… Ну, пытался превратиться в летучую мышь и улететь отсюда, — смущённо признаешься ты.\n— Ох, парень… — Гейб качает головой. — Мы в большой беде.\nОн берёт пульт и выключает фильм.\n— Хорошо, — объявляет он. — Очевидно, идея с фильмами не работает.\n— Ты прав, — соглашаешься ты. — И что теперь?\n— Теперь ты выберешь другой вариант из тех, что я предложил, — говорит он, как ни в чём не бывало.\nОн прав. Тебя бесит, когда он оказывается прав.",
      "next": [
        {
          "id": "116",
          "text": "Выбрать другой вариант"
        }
      ]
    },
    {
      "id": "89",
      "text": "Завернув за угол, вы видите большую гаражную дверь. Вдвоём вы пытаетесь сдвинуть её с места, но она заперта.\n— Забудь об этом, — просит Гейб. — Давай воспользуемся парадной дверью. Как обычные люди.\nТы было направляешься за другом обратно.\nНо внезапно ты испытываешь новое чувство. Ты снова меняешься — где-то глубоко внутри.\nСпустя мгновение у тебя возникает жгучее желание скрестить руки на груди, как летучая мышь. Что-то подсказывает тебе, что если ты сделаешь это, то сможешь взлететь!\n— Воспользоваться парадной дверью — как обычные люди? — повторяешь ты слова Гейба. — Но что, если я не человек?\nГейб хватает тебя за руку.\n— Ты мой лучший давний предатель… Эмм, приятель. Я знаю, что ты человек, — настаивает он. — Давай же.",
      "next": [
        {
          "id": "12",
          "text": "Идти за Гейбом"
        },
        {
          "id": "129",
          "text": "Попытаться стать летучей мышью"
        }
      ]
    },
    {
      "id": "90",
      "text": "— Вы убили моего лучшего друга! — кричишь ты мистеру Ройтерли.\n— Он не умер, — спокойно отвечает тот. — Он просто меняется. В одного из нас.\n— Что происходит? — доносится голос из дома. Ты поднимаешь глаза и видишь Робби, стоящего в дверном проёме.\nМистер Ройтерли хватает Робби и высасывает его кровь. Затем он бросает Робби на крыльцо рядом с Гейбом.\n— Ааах, — зевает Ройтерли. — Ну, я пошёл. Думаю, я пройдусь пешком — у меня всегда были проблемы с полётом после сытной еды, — он машет тебе. — Ещё увидимся, малыш.\nТы вглядываешься в глаза Гейба и видишь в них последний, затухающий проблеск человечности.\n— Что ты делал в доме Робби? — спрашиваешь ты.\n— Я пришёл, чтобы предупредить его, — отвечает Гейб. — О тебе.\nВ этот момент на подъездной дорожке тормозит автомобиль. О, нет. Родители Робби вернулись домой!\n",
      "next": [
        {
          "id": "108",
          "text": "Выкрутиться"
        },
        {
          "id": "23",
          "text": "Даже не пробовать"
        }
      ]
    },
    {
      "id": "91",
      "text": "Ты игнорируешь предупреждение Гейба.\n— Я должен пойти, — говоришь ты ему после того, как вы трогаетесь с места. Ты не понимаешь. Я не хочу быть вампиром!\n— Хорошо, — отзывается Гейб. — Тогда я иду с тобой.\nСпустя час вы приходите в заброшенную часть городе. На 999, Сангвин-роуд стоит старый кирпичный завод.\nВсё здание погружено во тьму. Ты читаешь надпись на двери: ОФИС. ЗВОНИТЕ.\n— Вау! — вскрикивает Гейб. — А вот и летучие мышки!\nУ вас над головами беспорядочно кружат десятки крошечных летучих мышей. Они залетают в высокое открытое окно в задней части завода.\nТы чувствуешь, что тебя тянет к ним. Странно. Единственной летучей мышью, к которой ты чувствовал симпатию до недавнего времени был Бэтмен.\n— Мы должны следовать за мышами, — говоришь ты. — Давай посмотрим, куда попадём, если обойдём сзади.\n— Нет, — умоляет Гейб. — Давай просто позвоним в переднюю дверь.",
      "next": [
        {
          "id": "44",
          "text": "Следовать за летучими мышами"
        },
        {
          "id": "12",
          "text": "Позвонить в переднюю дверь"
        }
      ]
    },
    {
      "id": "92",
      "text": "Упс. Слишком поздно. Ты такой слабый и усталый, что решался слишком долго.\nА это значит, что ты слишком слаб, чтобы оттащить Кэрри от своего отца.\nТы беспомощно смотришь, как она высасывает из него жизнь. Закончив, она бросает его тело на тротуар.\n— Кэрри! — кричишь ты, сползая по автомобилю не в силах больше стоять. — Что?..\n— «Вампир в банке», — отвечает Кэрри, угадав твой вопрос. — Я купила её в «Страшных штуковинах». Прямо как и ты.\n— Но… Но тебе нравится быть вампиром? — спрашиваешь ты.\n— Здравствуйте, я ваша тётя! Я хочу остаться молодой и красивой навсегда! — отвечает она. — Может ли быть что-нибудь восхитительнее?\nОна достаёт карманное зеркальное, а потом закатывает глаза.\n— Забыла. Я же теперь не могу видеть себя в зеркале. У меня ещё кровь на лице?\nТы оцепенело показываешь на уголок её рта.\n— Спасибо, — бормочет она, вытирая мазок крови бумажной салфеткой. — Конечно, я больше не увижу тебя в школе — если только там не введут ночные занятия!",
      "next": [
        {
          "id": "98",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "93",
      "text": "В панике ты решаешь попробовать попасть дом.\n— ТЯФ! ГАВ! ВУФ!\nСобаки несутся за тобой по пятам, когда ты бежишь к стеклянным раздвижным дверям.\nОй-ой. Закрыто!\nНу, похоже, это был неверный выбор.\nНо, если ты поспешишь, может быть, ты всё равно сможешь спрятаться в гараже.",
      "next": [
        {
          "id": "137",
          "text": "Поспеши"
        }
      ]
    },
    {
      "id": "94",
      "text": "Папа тащит тебя в свой зубоврачебный кабинет прямо посреди ночи.\nПока ты сидишь в зубоврачебном кресле, он обрабатывает твои клыки. Сначала он стачивает их внизу, затем ставит на твою челюсть брекеты. К тому времени, как он заканчивает, твой рот полон металла, так что ты с трудом можешь говорить.\n— Теперь твои «клыки», как ты их называешь, не должны тебя больше беспокоить, — заявляет твой папа.\n— Уфсхфт? Пхавта? — говоришь ты.\nКак минимум одна вещь не изменилась. Твоя жажда.\nВсё твоё тело ощущает слабость. Слабость от жажды, которую можно утолить только кровью.\nЕсли я не заполучу кровь, я умру, думаешь ты.\nТвой взгляд падает на шею отца, и ты начинаешь исходить слюной. Искушение укусить его такое сильное, что ты почти не можешь перед ним устоять.\nРешишься ли ты укусить папулю?",
      "next": [
        {
          "id": "130",
          "text": "Укусить своего папу"
        },
        {
          "id": "106",
          "text": "Укусить первого попавшегося человека, не являющегося членом твоей семьи"
        }
      ]
    },
    {
      "id": "95",
      "text": "Фифи злобно рычит на тебя. Её губы приподнимаются, обнажая новые, изогнутые клыки. Они по меньшей мере вдвое больше, чем обычные — и остры, как бритва.\nФифи кидается на тебя. Ты в шоке отшатываешься. Твоя собственная собака нападает на тебя!\nС её весом, Фифи легко валит тебя на пол. На какое-то мгновение тебе кажется — нет, ты полностью уверен — что она собирается укусить тебя за шею.\nТы откатываешься от неё, сжавшись.\n— ОУУУУУУУУУ!\nЕё воющий стон звучит безумно. Она снова прыгает на кухонную дверь — но на сей раз она выбивает её!\n— О-о-останови её! — заикается Гейб.\nТы так потрясён, что просто замираешь на несколько секунд.\nА затем ты хватаешь поводок Фифи.\n— За ней! — кричишь ты. — Мы должны её вернуть.\nНо как раз тогда, когда вы готовы уйти, звонит телефон.",
      "next": [
        {
          "id": "15",
          "text": "Ответишь на звонок"
        },
        {
          "id": "41",
          "text": "Побежишь за Фифи"
        }
      ]
    },
    {
      "id": "96",
      "text": "— Эй, попугай! — кричишь ты. — Полли хочет крекер?\n— Крекер? — пронзительно отвечает попугай. — Я хочу твою кровь!\n— Погоди! — просишь ты. — Как ты стал вампиром?\n— О! — попугай приземляется на спинку кресла. — Это длинная история, — говорит он.\n— Расскажи мне вкратце, — отвечаешь ты. — У меня не очень много времени.\n— У тебя меньше времени, чем ты думаешь, — щёлкает попугай. — Так или иначе. Вот на что это было похоже: сын миссис Венигер, Джереми, пришёл в зоомагазин прошлым вечером вместе с этой собакой. Той, что с клыками. Следующее, что тебе нужно знать — это что собака бегала по магазину, кусая всех нас. Каждое животное в магазине. Можешь в такое поверить?\n— Да, — нетерпеливо говоришь ты. — Продолжай.\nХотя лучше бы ты не просил. Потому что история становится хуже.\nКуда хуже.",
      "next": [
        {
          "id": "125",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "97",
      "text": "— Аууууу! — вопит твой отец. — Ты с ума сошёл, маленький паршивец?\nОн встаёт так быстро, что тянет тебя за собой из зубоврачебного кресла. Ты отлетаешь назад. Тебя с головой накрывает ужас.\nТы пытался высосать кровь своего родного отца! Омерзительно! Так никогда не бывает — даже в самых ужасных фильмах ужасов.\nТы смотришь на его шею. Погоди-ка! Она поцарапана, но не до крови.\nБрекеты помешали тебе, да и твои клыки теперь не такие острые, чтобы проткнуть его кожу.\n— Мне… Мне очень жаль! — кричишь ты.\nТвой папа выглядит очень злым. Даже больше, чем тогда, когда ты засунул фольгу в микроволновку.\nТы выбегаешь из кабинета. Это всё — будто в странной книге из серии «Ужастики», думаешь ты. Бесконечно повторяющееся видение. Может быть, мне просто снится дурной сон.\nК сожалению для тебя, это всё взаправду.",
      "next": [
        {
          "id": "82",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "98",
      "text": "Кэрри ускользает прочь. Слабо веря в происходящее, ты сползаешь на землю. Сознание угасает.\nХорошая новость заключается в том, что на самом деле ты не умер. Вампиры могут жить в таком ослабленном состоянии практически вечно.\nПлохая новость в том, что официально ты всё равно мёртв. Так что твоя мама тебя кремирует.\nПосле того, как тебя сжигают дотла, гробовщик забирает твои клыки.\n— Они идеально подойдут для хэллоуиновского костюма моего сына! — довольно говорит он.",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "99",
      "text": "Гейб начинает ходить по комнате.\n— Мне кажется, у тебя есть три варианта, — начинает он. — Вариант номер один: вернуться туда, где ты купил этот дурацкий костюм, и просить Человека-Глазное Яблоко о помощи. Это ведь его вина, что ты стал вампиром, верно? Он продал его тебе.\nЭто ведь его вина, что ты стал вампиром, верно? Он продал его тебе.\n— Может быть, — соглашаешься ты. — Но что, если он не сможет помочь? Какие ещё варианты?\n— Вариант номер два: мы проведём небольшое исследование, — продолжает Гейб. — Ты понимаешь — просмотрим кучу фильмов про вампиров. Почитаем про таких упырей, как ты — без обид! — в библиотеке. Вроде того. Может быть, мы узнаем, как вылечить тебя.\n— Звучит неплохо. Но это может занять слишком много времени, — отвечаешь ты. — А какой мой третий вариант?\n— Третий вариант — самый опасный, — торжественно объявляет Гейб.",
      "next": [
        {
          "id": "116",
          "text": "Что нам опасность?"
        }
      ]
    },
    {
      "id": "100",
      "text": "Гейб начинает ходить по комнате.\n— Мне кажется, у тебя есть три варианта, — начинает он. — Вариант номер один: вернуться туда, где ты купил этот дурацкий костюм, и просить Человека-Глазное Яблоко о помощи. Это ведь его вина, что ты стал вампиром, верно? Он продал его тебе.\nЭто ведь его вина, что ты стал вампиром, верно? Он продал его тебе.\n— Может быть, — соглашаешься ты. — Но что, если он не сможет помочь? Какие ещё варианты?\n— Вариант номер два: мы проведём небольшое исследование, — продолжает Гейб. — Ты понимаешь — просмотрим кучу фильмов про вампиров. Почитаем про таких упырей, как ты — без обид! — в библиотеке. Вроде того. Может быть, мы узнаем, как вылечить тебя.\n— Звучит неплохо. Но это может занять слишком много времени, — отвечаешь ты. — А какой мой третий вариант?\n— Третий вариант — самый опасный, — торжественно объявляет Гейб.",
      "next": [
        {
          "id": "73",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "101",
      "text": "— Нет проблем, — говоришь ты ему. — Я никогда не сниму брекеты. Вообще.\n— Круто, говорит Гейб, кивая. — Тогда у меня остался только один вопрос: кем ты собираешься нарядиться на этот Хэллоуин?\n— Легко, — отвечаешь ты. — Я буду делать вид, что я человек!",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "102",
      "text": "О нет, думаешь ты. НЕТ!\nТы на мгновение закрываешь глаза. Ты не хочешь видеть этого.\nНо даже с закрытыми глазами ты представляешь себе, что произошло.\nФифи укусила пса Берклинсов.\nНет. Куда хуже, вынужден ты признать. Намного хуже.\nФифи укусила Кефирчика — и выпила его кровь!\n— Кефирчик, бедный мальчик, — говоришь ты, поглаживая его.\nМёртв ли он, думаешь ты. Чтобы выяснить это, ты кладёшь ухо на его грудь и слушаешь.\nВнезапно золотистый ретривер поворачивает голову, открывает пасть и клацает зубами перед твоим лицом!\n",
      "next": [
        {
          "id": "3",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "103",
      "text": "Ты совсем не хочешь оставлять на шее своего лучшего друга уродливый след от клыков, верно?\nС другой стороны, какой смысл быть нежитью, если ты не можешь выпить человеческой крови прямо здесь и сейчас?\nА у Гейба крови достаточно, с него не убудет.\nДавай. Сделай маленький укус. Совсем чуточку…",
      "next": [
        {
          "id": "87",
          "text": "Решительно кусай Гейба!"
        }
      ]
    },
    {
      "id": "104",
      "text": "ТВ панике ты хватаешь стул и бросаешь его в стекло двери с надписью ПОСТОРОННИМ ВХОД ВОСПРЕЩЁН. Затем ты тянешься через разбитое стекло и открываешь дверь с той стороны.\nТы должен найти Гейба. Независимо от того, насколько это опасно, ты должен найти своего друга — и побыстрее!\nТы спешишь вглубь по длинному, извилистому коридору. Разбитое стекло хрустит под ногами. Ты чувствуешь в темноте правильное направление. Ближе к двери, которую открыл Кармин. Она ведёт к гробам.\nВампиры спят в гробах, думаешь ты, стоя рядом с дверью.\nИ медленно поворачиваешь ручку.\nСКРИ-ИП! Ой-ой. Неужели дверные петли плохо смазаны? Нет. Это всего лишь мышь.\nДверь отворяется бесшумно.\nТы заносишь ногу и шагаешь через порог. Но как только ты опираешься на деревянный пол, он проваливается под тобой.\nИ ты начинаешь падать!",
      "next": [
        {
          "id": "117",
          "text": "Падай!"
        }
      ]
    },
    {
      "id": "105",
      "text": "Следующие несколько мгновений для тебя несколько размыты. Ты изо всех сил пытаешься оттолкнуть от себя собаку.\nВнезапно кто-то оттаскивает её от тебя.\nЭто Венигер!\nВенигер? Спасает тебе жизнь?\nФифи с воем выскакивает из кинотеатра.\nТвоя шея горит. И твоя собака — твоя собака-вампир — убежала.\nТы бежишь по проходу, истекая кровью. Ты должен поймать её!\n— Подожди! — зовёт мистер Венигер. Они с Гейбом догоняют тебя снаружи.\n— Я извиняюсь, — говорит тебе Венигер. — Я думал, что смогу помочь. Видишь ли, я собачий психолог.\n— Правда? — со смехом говорит Гейб. — Собачий психиатр?\n— Да, — продолжает Венигер. — Я заметил, что твоя собака считает себя вампиром. Поэтому я привёл её на этот фильм, чтобы показать, какую ужасную жизнь она для себя выбрала. К сожалению, фильм ей очень понравился. Боюсь, что мой план все только усугубил.",
      "next": [
        {
          "id": "47",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "106",
      "text": "Ты решаешь не кусать своего папу.\nТы можешь и подождать, разве нет? Всего на несколько минут позже…\nХотя потребность в крови скрутила твой желудок в страдающий, болезненный комок.\nМожет быть, я найду жертву на парковке, когда мы выйдем отсюда, говоришь ты себе.\nТвой отец закрывает кабинет, и вы идёте к машине.\nЧто за чушь, думаешь ты. Здесь есть кто-то, находящийся вне поля зрения.\nПока что…\nТы улавливаешь уголком глаза размытое движение. За фонарным столбом притаилась какая-то фигура. Фигура, одетая во всё чёрное.\nПрежде, чем ты успеваешь отреагировать, фигура выскакивает и кидается на твоего папу!\nВ свете фонаря ты видишь, кто это.\nКэрри Мошер — девочка из твоей школы!\n— Ааааа! — кричит твой папа, когда Кэрри вонзает свои длинные белые клыки в его тело.",
      "next": [
        {
          "id": "92",
          "text": "Спеши, нужно спасти твоего папу, пока не стало слишком поздно!"
        }
      ]
    },
    {
      "id": "107",
      "text": "Ты решаешь предоставить Гейбу право позвонить в дверной звонок.\nПогоди-ка.\nТы и правда такой трусишка?\nИ чего ты боишься, так или иначе? Что дверной звонок может выпрыгнуть и укусить тебя?\nПризнайся себе. У тебя никогда не будет захватывающего приключения, если ты так и будешь позволять лучшему другу делать всё за тебя!\nТы просто пойдёшь и примешь какое-нибудь ещё более малодушное решение. И это, в конечном итоге, приведёт тебя на такую же страницу, как эта. На страницу, где ты столкнёшься лицом к лицу с самым страшным словом на свете —",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "108",
      "text": "Ты думаешь, что сможешь выкрутиться из этого?\nХа! Неплохо!\nПросто представь себе это. Два тела. У каждого по две маленьких дырочки на шее сбоку.\nА у тебя два клыка.\nЭто несложная задачка.\nМистер и миссис Морган звонят в полицию, и тебя уволакивают в тюрьму.\nТвоим собственным родителям так стыдно, что они даже не будут давать показания на судебном процессе в качестве свидетелей! Присяжные быстро обвиняют тебя в двойном убийстве.\nТебе дают пожизненное. Ну, по крайней мере, там будет достаточно жертв, думаешь ты.\nК сожалению, тебя сажают в одиночную камеру. Насовсем. Ты так и остаёшься сидеть там, в крошечной каморке, становясь всё слабее и слабее. Но ты никогда не умрёшь. Для тебя пожизненное заключение действительно означает вечность.",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "109",
      "text": "— Давай проверим зоомагазин, — говоришь ты Гейбу, и вы устремляетесь в этом направлении.\nНо когда вы добегаете до двери, владелица магазина закрывает её.\n— Эй! — кричишь ты, стуча кулаком в стекло. — На вашей двери написано, что вы работаете до девяти вечера!\n— Не сегодня, — отмахивается от вас владелица.\nТы можешь слышать, как внутри дико орут попугаи, визжат собаки, кричат кошки. Все животные будто свихнулись.\nХозяйка магазина вновь машет на вас рукой. Это странно выглядящая стареющая женщина в зелёных очках и с грязными, бесцветными волосами.\n— Разве она не похожа на… на Венигера? — спрашиваешь ты.\nГейб всматривается в женщину. Он ахает.\n— Точно! — соглашается он. — Ты прав! Она выглядит точно как Венигер — только в платье и парике!",
      "next": [
        {
          "id": "55",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "110",
      "text": "Ты присоединяешься к другим вампирам и слизываешь кровь.\nНадеюсь, ты любишь острые ощущения. Потому что ты просто завалил тест на вкус. Ты правда думал, что слизывать кровь с чьего-то лица — это правильный ответ? Отойди-ка лучше от меня!\nЗакрой книгу прежде, чем твои друзья узнают, что ты выбрал эту концовку. Точно, закрой её сейчас же! И даже не думай открыть снова, пока на скажешь «Пить кровь — это ненормально» пять раз.\nНо только говори про себя.\nПотому что если твои друзья услышат, как ты говоришь «Пить кровь — это ненормально», они подумают, что ты довольно странный.\nОни даже могут задаться вопросом, а не вампир ли ты!\nЭй. Погоди-ка секундочку. А ты и правда не…\nНе-а. Ни за что. Ты не можешь им быть.\nИли можешь?",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "111",
      "text": "Когда восходит луна, вы с Гейбом подходите к дому Венигера. Ещё издалека ты слышишь, как воет Фифи. Пока вы не подходите к задней двери.\nТогда вой прекращается.\nВнутри нет света. И Фифи тоже нигде не видно.\n— Нажимай кнопку, — говорит Гейб, указывая.\nТы звонишь трижды, прежде, чем Венигер, наконец, удосуживается ответить.\n— Ну? Чё надо? — грубо спрашивает он.\nОй-ой. У него два маленьких следа на шее сбоку.\n— Эээ, мистер В-венгер, — заикаешься ты. — Вы звонили мне насчёт моей собаки, помните? Большой чёрный пудель. Где она?\n— Я никогда тебе не звонил, — огрызается Венигер. — Понятия не имею, о чём ты говоришь.\nИ он захлопывает дверь прямо перед твоим носом.\n— Вау, — бормочет Гейб. — Я не верю этому парню! Звони ещё раз.\n— Сам звони! — говоришь ты испуганным голосом.",
      "next": [
        {
          "id": "107",
          "text": "Позвонить должен Гейб"
        },
        {
          "id": "53",
          "text": "Сам позвоню"
        }
      ]
    },
    {
      "id": "112",
      "text": "— Даааааа… — шипит мистер Ройтерли.\n— Мистер Ройтерли? — ахаешь ты. — Вы… Вы вампир?\n— Я рад, что мы с тобой увиделись с глазу на глаз, — он усмехается, помещая глаз обратно на место. — Поставщик дал мне солидную скидку на тех «Вампиров в банках», — добавляет он с мягким смешком. — Он сказал, что это из-за того, что мы с ним «кровные братья». Ха-ха-ха!\n— Какой шутник… — бормочешь ты с сарказмом.\n— Ну, я полагаю, в нашем разговоре должна быть и серьёзная жилка, — говорит Ройтерли. Он хохочет. — Жилка. Понял? Жилка!\nВнезапно он налетает на тебя. Обернув тебя своим плащом, он отрывается от земли. А затем прыгает — в глубокую, влажную могилу!\nЭто не шутка!\n",
      "next": [
        {
          "id": "119",
          "text": "Попытаться сбежать"
        }
      ]
    },
    {
      "id": "113",
      "text": "Твой отец подходит следом.\n— На зеркале специальная полиэтиленовая плёнка, — объясняет он. — Её изобрёл твой дядя Тодд, для создания спецэффектов в кино.\nТвой папа протягивает руку и отдирает пластиковую плёнку. Теперь ты можешь увидеть своё отражение.\n— Так это был розыгрыш? — спрашиваешь ты.\n— Мы знаем, как тебе нравятся вампиры, — отвечает твоя мама, — И мы хотели сделать твой День Рождения действительно особенным. Ну а теперь всех прошу в столовую, к праздничному пирогу!\nЧто за ночь! Это самый удивительный праздничный сюрприз на свете!\nТы садишься за стол, умирая от голода и жажды.\nНо тут твоя мама наливает тебе в стакан вишнёвый пунш, уж очень похожий на кровь.\n— Эээ, спасибо, мама, — говоришь ты. — Но я не хочу пить.\n— Ох, но я настаиваю, — говорит она. Её глаза светятся красным.\nОна вампир!\nТы в ужасе оборачиваешься на Гейба и своего отца.\nОни шипят и скалят на тебя свои клыки.\nО, нет! Они тоже вампиры!\nНу что же, это точно будет День Рождения, который тебе не забыть никогда!",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "114",
      "text": "— Сырой бифштекс? Я тебя умоляю, — говоришь ты Гейбу. — Мне нужна настоящая кровь. Или, по крайней мере, специальный соус из пакета.\n— Так что теперь? — спрашивает Гейб.\n— Пошли в «Страшные штуковины».\nКогда вы с Гейбом несётесь к «Страшным штуковинам», собаки воют на вас. Эти дворняги чувствуют, что ты пусть маленькое, но создание ночи.\nВнезапно на вас, злобно лая, выскакивает доберман!\n",
      "next": [
        {
          "id": "7",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "115",
      "text": "Вы с Гейбом начинаете спорить о лечении.\n— Чесночная вода — и ничего больше! — настаиваешь ты. — И мы не должны ничего есть. Четыре часа и ещё день.\nГейб убеждён, что, если вы выпьете Чесночного спрея, это убьёт вас.\n— В конце концов, мы вампиры! — говорит он.\nЧто делать, если ты ошибаешься? Что делать, если Гейб прав — и Чесночный спрей убьёт вас?\nТы должен принять решение.",
      "next": [
        {
          "id": "28",
          "text": "Выпить Чесночный Спрей"
        },
        {
          "id": "120",
          "text": "Не пить эту гадость"
        }
      ]
    },
    {
      "id": "116",
      "text": "— Какой мой третий вариант, Эйнштейн? — повторяешь ты.\n— Третий вариант — оставаться в этой комнате и не делать ничего, — говорит Гейб. — Ждать и надеяться, что эта вампирская болезнь пойдёт на убыль. Но это опасно, потому что…\n— Я знаю, — перебиваешь ты его. — Потому что она может не уйти. Что, если в следующий раз я не смогу удержаться и укушу кого-нибудь?\n— Так что же ты будешь делать? — тихо спрашивает Гейб.\n— Есть ещё четвёртый вариант, — говоришь ты ему.\n— А? Какой четвёртый вариант? — нервно спрашивает он.\n— Может быть, оставаться вампиром — это круто! — ты злобно ухмыляешься. — Может быть, мне стоит просто выйти и покусать всех вокруг.\nТы видишь вспышку страха в глазах Гейба. И тебе это нравится!",
      "next": [
        {
          "id": "26",
          "text": "Вернуться к Человеку-Глазному Яблоку."
        },
        {
          "id": "45",
          "text": "Исследовать вампиров"
        },
        {
          "id": "9",
          "text": "Спрятаться в своей комнате и будешь надеяться, что вампирская болезнь пройдёт сама собой."
        },
        {
          "id": "80",
          "text": "Быть вампиром круто!"
        }
      ]
    },
    {
      "id": "117",
      "text": "Люк в полу!\n— Неееет! — кричишь ты.\nТы падаешь!\nНесколько секунд ты летишь сквозь затхлый воздух. А затем — БУМ! — приземляешься на мягкую кучу влажной земли.\nЗдесь темно, как в могиле. Ты ощупываешь все вокруг. Это маленькая комната. Кажется, её стены сделаны из камня. А ещё здесь нет окон.\nЗатем твои пальцы нащупывают деревянную дверь. Ты находишь ручку. Да! Она поворачивается!\nКогда дверь открывается, ты слышишь голоса. Смеющиеся.\nТвои ноги дрожат от страха, но ты заставляешь себя двигаться. Ты шагаешь через порог — и ахаешь.\nПеред тобой огромный зал.\nЗаполненный вампирами!",
      "next": [
        {
          "id": "84",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "118",
      "text": "Ты садишься в гараже и ждёшь его.\nСнаружи псы продолжают выть и царапать дверь. Они чуют меня, в ужасе понимаешь ты. Они чуют мою кровь!\nНаконец, спустя час, ты слышишь снаружи голос Гейба. Ты вскакиваешь и выглядываешь в окно.\nК твоему удивлению, он несёт кучу собачьих бисквитов. Он шагает прямо к псам-вампирам!\n— Сюда, Кефирчик. Сюда, мальчик, — зовёт он.\nТы смотришь, изумлённый, как Гейб бросает каждому псу-вампиру по печенью. Один за другим, они успокаиваются. Их клыки уменьшаются, а затем и вовсе исчезают. Вой прекращается.\nФифи трусит прямо к Гейбу, и с её клыков капает кровь. Но когда Гейб протягивает ей бисквит, она виляет хвостом. Она проглатывает печенье. Внезапно она снова становится обычной милой собачкой!\nВздохнув с облегчением, ты осторожно открываешь дверь гаража и выходишь наружу. Ты крепко обнимаешь Фифи.\nЗатем ты поворачиваешься к Гейбу.\n— Вау! — восклицаешь ты. — Как ты это сделать?\n— Я никогда не скажу этого, — таинственно говорит Гейб. — Если ты не позволишь мне выпить твою кровь!",
      "next": [
        {
          "id": "6",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "119",
      "text": "— Помогите! — кричишь ты, пока вы с Человеком-Глазное Яблоко падаете в открытую могилу. Впрочем, вы уже приземлились с глухим стуком.\n— Тише! — командует Ройтерли. — Ты что, хочешь разбудить мёртвых? — он заходится смехом от собственной глупой шутки.\nЗатем он становится серьёзным.\n— Не так давно я был болен, почти при смерти. Но вампиры пришли ко мне, чтобы сделать меня своим кровным братом. Они даровали мне вечную жизнь. В обмен на то, что я продаю «Вампиров в банке».\n— Отпустите! — кричишь ты, отбиваясь от него.\n— Тихо, — говорит мистер Ройтерли. — Я пытаюсь помочь тебе. Я поведаю тебе все секреты нашего ремесла — и попрошу взамен только одну вещь.\n— И что же? — боязливо спрашиваешь ты, зная заранее, что ответ не принесёт ничего хорошего.",
      "next": [
        {
          "id": "124",
          "text": "Выслушать, что ему нужно"
        }
      ]
    },
    {
      "id": "120",
      "text": "— Ладно. Мы сделаем по-твоему, — досадливо говоришь ты Гейбу. — Мы не будем пить чесночную воду. Мы вообще ничего не будем есть и пить в ближайшие четыре часа и ещё один день.\n— Отлично, — отвечает Гейб.\n— Но я уже сейчас голоден, — хнычешь ты.\nСледующие несколько часов вы с Гейбом просто сидите в твоей комнате и ждёте, надеясь, что поступаете правильно.\nИ становитесь всё более голодными.\nТвой желудок начинает бурчать. У тебя пересыхает во рту. Твоя глотка выпрашивает хоть немного жидкости.\n— Я не могу этого вытерпеть, — неожиданно объявляешь ты. — Мне нужно хоть что-нибудь выпить!\nТы подпрыгиваешь и несёшься к двери. Но Гейб быстрее. Он вскакивает на ноги и преграждает тебе путь.\n— Нет, не делай этого! — предупреждает он. — Мы же договорились!\n— Ни о чём мы не договаривались! — кричишь ты. — Уйди с моей дороги!\nТы пихаешь его, и он начинает бороться с тобой.\nПрежде, чем ты соображаешь, что делаешь, ты обнажаешь клыки и вонзаешь их в шею Гейба!",
      "next": [
        {
          "id": "33",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "121",
      "text": "Ты выскакиваешь из кустов и уносишься в ночь, не разбирая дороги и стараясь не думать о том, что ты наделал.\nТы знаешь, что должен уйти отсюда. Подальше от ужаса видеть, как твой лучший друг укушен — и превращается в вампира.\nТы достаточно умён, чтобы проскользнуть через кусты, завернуть в закоулок — и сбежать от мистера Моргана. Вскоре полицейские сирены остаются далеко позади.\nТебе удаётся добраться до города, где тебя никто не знает. Ты получаешь работу в закусочной. В ночную смену, конечно же.\nМного лет спустя ты встречаешь свою любовь — ведь среди клиентов закусочной тоже оказываются вампиры. Вы женитесь и заводите много маленьких бессмертных вампиров. И живёте счастливо ещё долго… И долго… И долго… И долго…",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "122",
      "text": "— Сырой бифштекс? Стоит попробовать, — говоришь ты Гейбу.\nОн ведёт тебя к себе на кухню и вытаскивает из холодильника сырой бифштекс.\n— Разве мы не должны приготовить его хотя бы слегка? — спрашивает Гейб. — Ты же не хочешь, чтобы там остались какие-нибудь микробы.\n— Думаешь, нежити есть дело до микробов? — усмехаешься ты.\n— Ну, если ты ставишь вопрос таким образом… — отвечает он.\nТы берёшь мясо из его рук и облизываешь его. Кровь капает на твоё лицо.\n— Уммм. Уммм. — бормочешь ты. Коровья кровь питает тебя, даёт тебе силу, позволяет тебя вновь почувствовать себя живым.\nКогда бифштекс высосан насухо, ты дочиста вылизываешь тарелку.\nГейб с ужасом наблюдает.\n— Ты стал животным! — говорит он. Его глаза полны отвращения.",
      "next": [
        {
          "id": "65",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "123",
      "text": "Когда вы добираетесь до дома Венигеров, то видите, что все ставни наглухо закрыты. На газоне грудой валяются неубранные сухие листья. Место выглядит жутко, как вампирское убежище.\nТы идёшь к входной двери и нажимаешь на кнопку звонка.\nНикто не отвечает. Но дверь не заперта — она распахивается, когда ты касаешься её. Ты нервно шагаешь внутрь.\n— Привет? — кричишь ты в темноту гостиной.\nЕдинственным ответом является крик попугая. Птица слетает с книжной полки и пикирует прямо на тебя, целясь тебе в лицо. Затем она открывает клюв, и ты видишь внутри клыки.\nО, нет! Это попугай-вампир!\nТы приседаешь, чтобы защититься. И одновременно с этим ты размышляешь: умеет ли этот попугай говорить?",
      "next": [
        {
          "id": "37",
          "text": "Отогнать птицу"
        },
        {
          "id": "96",
          "text": "Поговорить с пернатым"
        }

      ]
    },
    {
      "id": "124",
      "text": "Мистер Ройтерли скалит свои клыки.\n— Я хочу от тебя только одну вещь, — выдыхает он. — Кровь.\nТвои глаза расширяются от страха.\n— Нет, нет, — быстро говорит мистер Ройтерли. — Не твою кровь. Ты один из нас. Но у меня заканчиваются люди, которые доверяли бы мне. Люди, к которым я мог бы близко подобраться. С другой стороны, у тебя много юных друзей среди людей.\n— Мои друзья? — шепчешь ты в ужасе.\nМистер Ройтерли кивает.\n— Да. Или твои враги — меня не волнует. Просто пусть они впустят меня в свои дома — ночью.\n— Вы хотите, чтобы я предал своих друзей?! — возмущённо спрашиваешь ты.\n— В ответ я буду учить тебя всему, что тебе нужно знать о жизни вампира, — предлагает Ройтерли. — В противном случае ты обязательно совершишь ошибку. Ты ещё так молод…\nОшибку? Какую ошибку?",
      "next": [
        {
          "id": "31",
          "text": "Узнать побольше об этом предложении"
        },
        {
          "id": "52",
          "text": "Даже слышать об этом не хочу"
        }
      ]
    },
    {
      "id": "125",
      "text": "— Довольно скоро, — продолжает болтать попугай, — мы все почувствовали, что меняемся. Выросли клыки, появилась жажда крови. Ну, ты понимаешь. Все без остатка.\n— Что затем? — нетерпеливо спрашиваешь ты.\n— Затем Джереми Венигер привёл нас сюда, — добавляет попугай. — Он сказал, что здесь мы будем в безопасности, пока он не придумает новую стратегию поведения.\n— У тебя большой словарный запас, — отмечаешь ты.\n— Спасибо, — скромно говорит птица.\n— Так где же сейчас моя собака? — спрашиваешь ты.\n— Твоя собака? — взвизгивает попугай. — Так это твоя собака покусала меня?\n— Э-э, н-ну… — заикаешься ты.\nНо уже слишком поздно для того, чтобы выдумывать что-нибудь. Попугай уже несётся в атаку.\nОдним мощным взмахом крыльев он кидается на твою шею.",
      "next": [
        {
          "id": "13",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "126",
      "text": "Ты спишь так крепко, что ничего не может тебя разбудить.\nНи телефон, который звонит с утра. Ни твоя мама, которая зовёт тебя к нему вновь и вновь.\nНаконец, мама заходит в твою комнату. Она открывает жалюзи, впуская в комнату солнце.\n— Тебя к телефону, — говорит она. — Это Гейб. Он говорит, что нашёл средство, что бы это не значило.\nСредство? Великолепно! Ты начинаешь улыбаться, когда твоя мама сдёргивает одеяло.\n— Вставай, соня! — командует она.\nКогда солнечный свет попадает на твоё лицо, ты визжишь от боли.\nУпс!\nК сожалению, твоя мама не знала, что ты вампир. Вампир, который не может выдержать дневного света. Она просто сжигает тебя до хрустящей корочки.\nХорошо, что сейчас самое время для завтрака. Потому что ты тост!",
      "next": [
        {
          "id": "end",
          "text": "КОНЕЦ"
        }
      ]
    },
    {
      "id": "127",
      "text": "РЕЗУЛЬТАТЫ ТЕСТА\nЕсли ты выбрал ответы «а» на один или оба вопроса, то у тебя лучшее чувство здравого смысла, чем ты думал. Прибавь себе по десять пунктов за каждый ответ «а». Но спроси себя: «Если я такой здравомыслящий, почему я вообще прохожу этот дурацкий тест?». Отними десять пунктов, если ты не сможешь ответить на этот вопрос, уложившись в двадцать пять (или меньше) слов.\nЕсли ты ответил «b» на один или оба вопроса, то у тебя не слишком много здравого смысла — но зато великолепное чувство юмора! Прибавь себе по тридцать пунктов за каждый ответ «b».\nЕсли ты ответил «с» на один или оба вопроса, у тебя вообще нет здравого смысла — но у тебя огромная жажда приключений! Прибавь себе по пятьдесят пунктов за каждый ответ «с».\nЕсли ты отказался проходить этот тест, прибавь себе сто пунктов.\nСложи свои пункты. Если у тебя вышло хотя бы десять пунктов, то ты прошёл тест и может продолжить играть в эту игру.\nЕсли у тебя не вышло хотя бы десяти пунктов, притормози! Обратись в ближайшую больницу и попросить их проверить твои пульс, мозговую активность и другие признаки жизни.",
      "next": [
        {
          "id": "128",
          "text": "Если ты прошёл тест, следуй за старухой. И доверься ей на этот раз!"
        },
        {
          "id": "end",
          "text": "Если ты не прошел тест, то боюсь, что дальнейшие приключения ты не осилишь."
        }
      ]
    },
    {
      "id": "128",
      "text": "— Хорошо, — шепчешь ты старухе, — Пойдёмте.\nСтарая вампирша ковыляет из камеры и заворачивает направо. Она ведёт вас в другую часть подвала.\n— Сюда, — приказывает она, указывая на другую маленькую, тёмную камеру. — Здесь прикована древняя книга. Она поведает вам о лекарстве от вампиризма. Мой прапрадед всегда клялся, что оно простое.\n— Но тогда почему вы не воспользовались им? — подозрительно спрашивает Гейб.\nСтаруха терпеливо улыбается.\n— Потому что тогда я стала бы человеком, — отвечает она. — И я больше не имела бы вечную жизнь. Я очень стара. Так что я бы умерла.\nВнезапно вы слышите смех. И шаги.\n— Быстрее, — умоляет старуха. — Я оставила для вас на столе одну спичку. Зажгите её и быстро прочитайте. Я заложила нужную страницу лентой. Удачи.\nЗатем она закрывает за собой дверь — оставляя вас во тьме!",
      "next": [
        {
          "id": "32",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "129",
      "text": "— Нет, — говоришь ты Гейбу, вырвавшись. — Я буду следовать за летучими мышами.\nТы закрываешь глаза и складываешь руки на груди.\n— Что ты делаешь? — кричит Гейб.\nТы не отвечаешь. Ты просто крепче концентрируешься на мышах… И на покалывании внутри себя.\nВнезапно всё твоё тело чувствует, что оно начинает сплющиваться.\nЧто-то хрустит.\nВесь мир становится тёмным. Ты открываешь глаза, но ничего не меняется.\n— Я не могу видеть! — пытаешься крикнуть ты.\nНо всё, что у тебя получается — это высокий пронзительный писк.\nЗатем ты распахиваешь свои крылья и отрываешься от земли. Ты летишь!\nТы кружишь по спирали. Всё выше, выше и выше!",
      "next": [
        {
          "id": "134",
          "text": "Освоиться с полётом"
        }
      ]
    },
    {
      "id": "130",
      "text": "Ты решаешься пойти на это и укусить своего папу. Эй, он же твой родной отец! Он поймёт, не правда ли?\nОн высокий. Поэтому ты не можешь достать до его шеи, пока он не нагнётся.\n— Папа, — говоришь ты ему приторным голосом. — Можно сказать тебе кое-что по секрету?\n— Конечно, — соглашается он.\n— Мне нужно прошептать, — говоришь ты. — Наклонись.\nТвой отец пожимает плечами и наклоняет голову к тебе.\n— Ладно. Что такое? — терпеливо спрашивает он.\n— Это! — кричишь ты.\nТы вонзаешь свои покрытые металлом зубы в его шею и начинаешь сосать.",
      "next": [
        {
          "id": "97",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "131",
      "text": "— Сюрприз!!! — кричит целая куча голосов.\nГостиная наполняется твоими друзьями.\nИ Гейб стоит среди них!\n— С Днём Рождения! — кричат все.\n— Но… Но ведь мой День Рождения на следующей неделе, — бормочешь ты, чувствуя, что совершенно запутался.\n— Я знаю, — говорит твоя мама, появляясь в дверях кухни. — Но мы с папой подумали, что ты получишь больше удовольствия, если сделать тебе сюрприз. Перед Хэллоуином.\n— Но что насчёт вампиров? — шепчешь ты Гейбу. — Что насчёт моих клыков, того склада и всего прочего?\nГейб смеётся.\n— Ты пил ту штуку из пакета? — говорит он. — Это была идея мистера Ройтерли. Это просто сахарный сироп, вишнёвый сок и много соли. Он этого тебя мучила жажда. А сироп покрыл твои зубы, отчего они выглядели больше. Всё остальное — в твоей голове. Ты просто вообразил, что хочешь пить кровь!\n— Но что насчёт зеркала? — кричишь ты, подбегая к зеркалу в гостиной и заглядывая в него.\nТвоего отражения всё ещё не хватает!",
      "next": [
        {
          "id": "113",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "132",
      "text": "ТЕСТ НА ЗДРАВОМЫСЛИЕ\n1. Ты забираешь из банка 1000$. У тебя нет никаких карманов, и ты хочешь, чтобы кто-то подержал их у себя. Кому ты доверишься? Выбери один вариант.\na) своей бабушке\nb) кенгуру\nc) парню с бритой головой и татуировкой ЗЕКИ РУЛЯТ!\n\n2. Ты забыл взять в школу ланч, и куча народу предлагает тебе свою еду. Кому ты доверишься? Выбери один вариант.\na) своему лучшему другу, который даёт тебе половинку своего бутерброда\nb) кенгуру\nc) Парню на два года старше себя, который говорит «Возьми мой лимонад», а затем отворачивается, делает странный плюющий звук и протягивает тебе странно выглядящий напиток с какой-то дрянью, плавающей в нём.",
      "next": [
        {
          "id": "127",
          "text": "Посмотреть результаты"
        }
      ]
    },
    {
      "id": "133",
      "text": "— Вау! Наверное, именно тогда Ройтерли и сам стал вампиром! — догадывается Гейб.\nВы решаете рассказать твоей маме всю правду — про «Вампира в банке», и мистера Ройтерли, и склад, полный вампиров, и всё остальное.\n— Да, а я — Пасхальный Кролик, — говорит твоя мама, когда вы заканчиваете. Она закатывает свои глаза. — Наступает Хэллоуин — а не День Дурака!\nТы умоляешь её:\n— Ты должна верить мне, мама. Правда! Взгляни на мои клыки.\nТы широко открываешь рот, и твоя мама заглядывает туда.\nОна ахает.",
      "next": [
        {
          "id": "64",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "134",
      "text": "Когда ты нарезаешь круги высоко над головой Гейба, реальность настигает тебя.\nТы превратился в летучую мышь!\nНо я также слеп, как летучая мышь, говоришь ты себе, подлетая к открытому окну. Вот куда залетели другие мыши.\nТы не можешь видеть окно чётко. Ты не полностью слеп, но твоё зрение оставляет желать лучшего.\nЗато твой радар говорит тебе, где отверстие.\nВнутри ты пользуешься обонянием. Оно приводит тебя к комнату, полную визжащих летучих мышей.\nВсе они машут крыльями и кружатся большой стаей. А затем, один за другим, все они преобразуют себя в человеческую форму. В вампиров.\nВсе, кроме тебя.\nЛеденящий страх просачивается в твоё маленькое мышиное тело, когда ты понимаешь:\nТы не знаешь, как превратиться обратно!\n",
      "next": [
        {
          "id": "8",
          "text": "Думай, что делать!"
        }
      ]
    },
    {
      "id": "135",
      "text": "— ГАВ!\nЭто же знакомый лай твоего любимого пуделя.\n— Фифи! — зовёшь ты.\n— ГАВ! — Фифи бросается к тебе и начинает облизывать твоё лицо.\n— Помоги мне, Фифи! — кричишь ты.\nБудто бы поняв тебя, Фифи начинает лаять на других вампиров-животных. Она ворчит на них, рычит и огрызается. Даже не смотря на то, что она вампир, она защищает тебя!\n— Хорошая собачка, — хвалишь ты.\nНо бесполезно. Другие животные её не боятся. Не теперь, когда они стали вампирами.\nВ следующие несколько секунд кровожадные животные осушают твоё тело до последней капли.\n— Ох, Фифи, — стонешь ты. — Почему так случилось? Что пошло не так?\n— Не спрашивай её, — крикливо говорит тебе попугай. — Спроси меня. Я один здесь умею говорить.\nТы глядишь на попугая, слишком удивлённый, чтобы что-то вымолвить. К тому же ты уже слишком безжизненный, чтобы слушать. Вот почему ты никогда не узнаешь, какой у этой истории",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    },
    {
      "id": "136",
      "text": "Ты рвёшь к гаражу.\n— ТЯФ! ТЯФ!\nСобаки бросаются в погоню. Ты дёргаешь боковую дверь и проскальзываешь внутрь. И вновь захлопываешь дверь. Как раз вовремя!\nРасстроенные собаки заливаются лаем по ту сторону от двери. Затем ты видишь, как что-то жёлтое и лохматое колотится в окно на гаражной двери.\nКефирчик!\nЧто будет, если он разобьёт стекло? Что будет, если он попадёт внутрь?\nТогда ты покойник.\n— ВУФ! ВУФ! ВУФ!\nТы выглядываешь в окно на двери. Ещё два пса-вампира прибились к стае. Один из них — доберман. Другой — питбуль!\nГде Гейб, нервничаешь ты. Потом ты вспоминаешь. Он у тебя дома, ждёт звонка.\nТелефонный звонок! Это даёт тебе идею.\nТы спешишь к машине, припаркованной в гараже, и заглядываешь в её окно.",
      "next": [
        {
          "id": "46",
          "text": "Дальше"
        }
      ]
    },
    {
      "id": "137",
      "text": "Упс! Ты был недостаточно быстрым.\n— ТЯФ! ТЯФ! ВУФ!\nИ когда псы вцепляются в твою шею, ты с грустью думаешь, что твоя жизнь и правда пошла псу под хвост.",
      "next": [
        {
          "id": "end",
          "text": "Конец"
        }
      ]
    }
  ]
}